{
  "filename": "01-25-大猪花-封城日记·武汉.md",
  "title": "封城日记·武汉",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/750006526/\n"
  ],
  "long_date": "2020-01-25 14:35:35",
  "content": "\n\n这几天的感觉像活在电影里。  \n\n23号凌晨4点多醒来，看到“武汉封城”的消息，虽然早有预料，但是没有想到它会来得这么快。有点想哭，不是想逃，而是一种对未知的恐惧。今年对我而言更加特殊。肚子里的宝宝还没有满三个月，我很怕自己已经感染上病毒而不能保护他/她；我很怕父母家人感染上我却使不上力，现在医疗资源明显不够而他们的年龄又正是最易被传染的年纪；我还不知道封城后日常的生活能不能得到维持，会不会停电停水，物资断供。  \n\n好在一觉醒来，我们依然有水、有电、有网，道路依然清洁，小区有人定期消毒，倒掉的垃圾有人按时收走，加油站也有人24小时工作，生活物资的贮备和调配是充足的，超市都在正常工作，物价考虑到过年的因素，也都在可接受的范围内。  \n\n但是也有很多不一样的地方。封城前看到街上公交车里坐着零星地几个人，司机和乘客都戴着口罩；原本人来人往的临江大道上所有的商铺和酒店全都关了门；所有的地铁站都关闭了；偶尔能看到一两个快递小哥骑着电瓶车工作。我第一次见到这样的武汉，万分萧条，有点想哭。  \n\n03年非典的时候不懂事，很羡慕北京的同学可以连放三个月的假期，没想到竟然有一天真的会落到武汉身上。而此时我只希望疫情能快点过去，让我们的城市尽早恢复正常。  \n\n封城第一天出了一趟门，从武昌开车过汉口。路上行人很少，只有清洁工还在按时作业。马路上已经没有公交车，出租车也只是偶尔看到几辆。上二桥的时候有一些在寒风中走路过桥的人，我想他们也许是病人家属，或是必须跨区去工作的人。市内公共交通全部停摆，我却万万没有想到竟然没有做好必要出行人员的交通安排。昨天我们楼下超市的员工骑了一个半小时的自行车从青山赶到武昌来上班，我更无法想象那些医护人员、环卫工人、超市员工、水电系统的职工是如何上班的。他们努力维护着我们的生活运转，我们却连他们基本的工作条件都保障不了。  \n\n今年我和队友商讨之后决定各回各家、各找各妈。毕竟单独放谁的父母在家我们都无法安心。这是我们在一起的第8个春节，也是第一个没有在一起过的春节。25号0时过江隧道一关闭，过江桥梁一限制通行，我们俩就真的变成了“异地恋”。“汉口和武昌是异地恋”的玩笑开了这么多年，没想到这一次成了真。大年二十九我开车去汉口他们家吃了个年饭，当时有谣言说加油站马上也要关闭，我们就约定近期只见这一次，车里的油留到必要的时候再用。年三十快中午临时收到第6号令，说三镇之间通行也要受限，他就匆匆赶到我家来吃了个年饭，来的路上看见有的匝道都已经关闭，也不知道还能不能再返程。好在下午还是顺利回到了汉口。他说我们有点像“霍乱时期的爱情”，那本小说我其实还没有看过，但是此情此景好像还真的有点那个感觉。  \n\n我妈说我出生的时候也有大事发生，学生们都冲上了长江大桥，他们很担心能不能顺利地生下我。我的娃也面临着一样的状况，不知道年后能不能给他/她顺利建档，后面的产检还该不该去做。不过船到桥头自然直吧。开始的时候很担心他/她会不会来得不是时候，后来想，大概他/她就是来保护我的呢。如果没有他/她，也许一开始我们就不会这么重视。因为有他/她，我从12月底开始就戴上了口罩，我爸妈也很早就决定取消家里一切的拜年活动、早早地囤好了医用物资。所以一切都一定会顺利吧。  \n\n昨晚是除夕，应该是举国欢腾的日子，我想每一个武汉人都是这样的感受：“热闹是他们的，与我无关。”医疗物资严重短缺，医护人员高压下工作，谣言还满天飞。很多外地人在骂武汉人，骂政府。但是作为一个疫区中央的人，我只关心我们会不会感染、会不会死，疫情能不能得到控制。我最希望政府此时能够集中一切资源和精力去做好疫情的救治和防控工作，而不是还要分散精力去解释那些谣言，回应那些争议。  \n\n网上骂武汉人的很多，骂很多武汉人不该往外跑。听说有些城市的酒店已经不接受武汉的客人，我们广州的小区群里看到有鄂A的车进来都在争相举报。武汉人就像是过街老鼠一样，都在关心我们，但是都怕我们出现。老子活这么大还从来没有受过这种歧视。不过我也始终相信这并不是武汉人的问题，是人性如此。同样的情况不论在哪个省市发生，都一定会有慌乱中选择逃避的人。只是这次武汉被毁掉的城市形象不知道需要过多久才能恢复。这两天也收到了很多外地朋友的关心，还有要给我寄医疗物资的，朋友圈也看到很多人在为武汉捐款、捐物，谢谢你们。  \n\n作为一个土生土长的武汉人，在武汉生活了二三十年，中间离家十年在别的城市、别的国家，最近刚好又回到武汉。我很想帮助我的城市，帮助这个城市里的同胞们，但我又无能为力。但是还好，至少在这个时候最困难地时候我和武汉在一起，和家人在一起，我会和武汉一起挺过去。  \n\n———————————————  \n\n2.4  \n\n本来只是想自己写一写做个纪念，所以写完后一直没有上豆瓣。没想到竟然收到这么多留言，看到很多很多的鼓励，真心的谢谢大家！希望大家都能一起挺过去！  \n\n一直有很多外地的朋友在关注武汉人现在的生活，网上各种真真假假的消息和猜测太多。心情也一直跌宕起伏。目前我们状况都还好，算是平安度过潜伏期，食品贮备都还充足，一些公共措施虽然很慢但是也在逐渐跟上了。一些省外热心的妇幼医生建了微信群专门帮助湖北地区的孕产妇，医院也开通了网上门诊，对于我们的疑惑都能详细解答。除了连家门都不敢出之外其他的还好。  \n\n关于病毒还有很多未知的东西没有破解，所以未来到底怎样也难以知道。网上看到很多被感染家庭的求助信息，很心痛也很无能为力。唯一能做的就是保护好家人，希望政府和医疗机构能尽早帮助到需要帮助的家庭。  \n\n再次谢谢大家啦🙏🏻  \n\nps:今天第一次听到了宝宝的胎心音，很兴奋😊  \n\n",
  "pics": []
}