{
  "filename": "01-25-白朗-朋克新年.md",
  "title": "朋克新年",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/750002265/    \n"
  ],
  "long_date": "2020-01-25 13:02:19  ",
  "content": "\n今天是大年初一，昨天晚上跟很多人一样睡不着，辗转反侧到很晚，今天被零星几个上门拜年的人惊醒，想赶走他们但是好像有失礼节，而且他们也不是从武汉市回来的人，但我老家孝感离武汉市接壤，总之就是万分担忧以及无奈，长辈还是觉得戴口罩接受拜年有失礼节，我强迫他们戴上的口罩也会被马上摘下。  \n我爷爷奶奶此刻正在一旁看中央一套的春晚重播，我还是想把我的这段经历写出来，作为一个暂时还未遭遇到病毒入侵的普通人的所见所闻。  \n一时不知道该从何说起，一切来的太突然但又好像有迹可循，这几天跟关心我的朋友说了太多太多话，但还是尚未麻木，只感到震惊和无助，我的好朋友天天在空间转发各种相关消息，很能感同身受，但我们的力量毕竟还是很小很小，除了一些个人捐款以外几乎不能做什么，甚至捐款的渠道也是非常模糊难辨真假，昨晚我把微信零钱里面仅存的四十块捐给了一个小姐姐，我相信她，也是豆瓣的友邻，还号召我身边的同学朋友进行捐款，没想到凌晨小姐姐在群里被憨批喷弄得心态崩溃……一切都很滑稽。  \n\n去年年底爆出来的武汉肺炎新闻，大家都不是很在意，虽然我和朋友因为这个原因没有选择去汉口跨年，那时根本不会想到后续结果会是这样严重，我在外地上学，因为一些特殊的事情那段时间经常在武汉的家和学校两头跑，还要挤火车，所幸没有感染，还有一个原因可能因为我是武昌人，并不属于重灾区，但是我放假过后，17号去过汉口，也不知道现在怎样有没有感染……  \n我记得是20号左右肺炎新闻开始在微博发酵，一方面各种网络段子接踵而至，看着新奇反差的魔幻段子也会发笑，甚至为全国各地这样关注武汉而感到受宠若惊，另一方面看着散布在各地的武汉人被揪出来确诊公布，微博舆论场开始变成武汉人的屠宰场，心情复杂，五味杂陈，我好朋友为此卸载了微博，我也不再理会那些憨批言论。那天早上我去药店买n95口罩，五块多一个，我还觉得挺贵，只买了一包（两个），我和我妈一人一个，我爸那个时候已经回了老家，我妈在这里还有一点事没处理完，我陪她然后一起回去，想着这玩意看起来应该挺耐用，虽然我知道是一次性的，后来事实证明，戴不了多久就产生了呼吸阻力，口罩被我呼出来的水蒸气浸湿，我不得以把它丢进了垃圾桶，那天中午我也一直在看新闻，感觉事态越来越严峻，于是下午出门准备再多买几个口罩，结果被告知药店的口罩都被洗劫一空，只有棉口罩有卖，我想好吧等过几天看能不能买得到，顺便在网上下了一单，那是我找了很久才找到一份80块买9个n95的，后一天我再去药店买口罩，顺便带点我妈要求的奥司他韦（有点贵，八十块一小盒），如我所预想的，药店人很多，队很长，一箱一箱的已经被掏空的纸箱子摆在药店门口，外科口罩也放在门口一个大纸箱子里面供人抢购，我住武昌南湖，不属于官方认定的重灾区，但人们的恐慌依旧蔓延开来，让人倒吸一口凉气，也有很多人买板蓝根，口罩+板蓝根几乎是标配。  \n那几天有预感武汉会封城，所以一直催促我妈快点把事情办完，原本计划23号，就是大年三十前一天中午走，怎知23号早上八点惊醒的时候武汉已经决定十点钟封城，凌晨发布的新闻，我被打了个措手不及，看到好基友给我发的消息，她已经上了高速，准备回安徽老家，“十点封城，赶紧溜！！！”我盯着她七点多给我发的消息，在床上呆若木鸡，缓过来以后赶紧收拾好行李，陪我妈出门干好收尾工作的时候已经十二点，但我依旧准备出城，因为我爷爷奶奶的住处离界河很近，我想用命搏一搏应该可以突出重围，那一刻我感觉自己跟偷渡的难民已经没有什么区别，魔幻两个字在我心中回响了很多次，我打开两个可以网约顺风车的软件，一个已经在武汉停服，一个我挂了很久的单没人接，不知道是不是因为我报了两个人的缘故，没有司机愿意接，邀请了很多司机带我一路但都没有回信，最后邀请次数用完的时候刚好看到一个目的地和我一模一样的单，我赶紧用我妈的手机邀请了他，并得到的回应，我们联系上，他答应三百块可以把我们送出城，如果不行就不收钱，因为他担了风险，我一口答应，只要能出城怎样都行，就这样我们在武汉封城以后的宽敞大道上奔驰，一路绕小路到了黄陂，看到很多私家车排队加油，刚开始还以为是他们出城被拦住而堵的水泄不通……车上有一个健谈的老爷爷，十分友善，我们交谈甚欢，当然也有无奈的自嘲，司机一路绕到了界河桥，果不其然有警察在那里拦截私家车，很多车被劝退而掉头回城，当然也有人下车走出城，我们也效仿，下车拎着行李走过了界河，那天管控不太严格，拦车不拦人，就这样回到了老家。（虽然我不知道他们怎么想的，我甚至感觉自己钻了空子，出城以后再去孝感火车站然后出省不是分分钟的事么……不过后来听说封了各处高速，快递都进不来……）  \n那天回家躺在卧室的沙发上，继续回顾这梦幻般的一切，网上网下简直是两个世界，武汉周边的小乡村确实鲜有人戴口罩，让人感觉不到危机感，出了城还是疫区，但是少有人关心，甚至感受到了被二次抛弃的惊恐，顿时感同身受湖北省非武汉地区同胞的无奈感，我叔叔仍然觉得戴口罩没用，我和他不太熟也不敢多说，爷爷奶奶仍然觉得事态虽然严重但是戴口罩见亲朋好友特别失礼，而且觉得只要不是从武汉回来的基本上不用在意……（虽然我就是从武汉回来的，过年无法回老家和长辈在一起我真不知道该怎么办，我知道会有人骂我，之前也只敢偷偷和朋友说这事）那天晚上有人告诉我爷爷，说上级开了会，过年不允许拜年，但是今天还是陆陆续续有人来……也不见得有谁出面宣传一下……虽然都是客套客套，说今年事态严重就不多待，作个揖就走了，但我还是心惊胆战……\n前天的新闻联播只用了一分钟说我们这边的情况，很寒心，昨天的春晚看得我也不知道该说什么，除了赞扬英雄就没有别的话，太片面了，太片面了，我很想知道那些感染者的心声，他们到底怎么想的，他们到底有多绝望，很想看到采访，不仅仅是文字，特别揪心，我们湖北省同胞沦落至此真不知道是怎么回事，各种谣言满天飞，各大医院跳过政府向社会求助，民间组织难辨真伪……昨天在寝室群里面打了一大段话，但是他们完全不明白我在说什么，还是一个劲在传播段子，以及武汉人跑到他们地盘的愤怒，我本以为会有一句安慰的话，但她们只要我不要生病免得传染给她们……我们学校表白墙甚至有人发布交友信息然后明确标明不要武汉人，我知道不是歧视，但还是觉得自己和同胞像瘟神一样老鼠过街人人喊打……  \n\n不过最近还是看到了很多身边的朋友以及陌生网友的支持与鼓励，还有很多奋战在一线的医护人员和愿意施以援手的志愿者们！！！真的非常非常谢谢你们，外省人的热心更让人万分感动！！！我们一起克服困难！！！然后希望各地的监管部门和政府千万不要失职！！！！某些人也不要吃野味了！！！一定不要重蹈覆辙啊！！！这次大家方方面面的损失有多大啊心痛！！！！  \n",
  "pics": []
}