{
  "filename": "01-23-金树树-封城第一天.md",
  "title": "封城第一天",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/749897283/\n"
  ],
  "long_date": "2020-01-23 21:48:10",
  "content": "\n\n一觉醒来，武汉封城了。有点出乎意料，又一点都不意外。  \n\n到目前为止步步紧逼的情形，让一切恐怖的字眼都不显得突兀，我隐隐感觉，或者说其实比较相信，封城还远未到最恐怖的那一步。我只是没想到它会在今天突然开始，又或者，直到今天才开始。  \n\n这些天一直在刷关于疫情的消息，每天醒来都是越来越严重的态势，先是豆瓣各友邻转发情况严重的消息，我警觉而家人却都不信，到20号中央突然重视，人数激增，全家人在晚饭的饭桌上沉重而又无可奈何地决定取消小爹一家从上海来团圆的决定，再到每天睁眼飙升的数字，再到学校里确诊第一例病例，再到隔壁小区确诊三例病例，再到封城……  \n\n一切在极短的时间内飞速地变差。像是第一堆土块冲破了树林而倾斜而下的泥流，轰然一下地，砸到了人们的生活里。  \n\n网上铺天盖地的消息。怎样预防，政府的失职，武汉人的愚昧，各种个人求助消息像是抹布盖不住而飞溅出来的火星一般，每天锤击心灵。  \n\n我也根据时间线仔细地回想了一下，我真的没有很早重视。十二月底第一次在豆瓣上看到sars消息的时候我紧张了一会，之后病毒很快检测出来官方通告很好的应对，我几乎是与全武汉市民一样地安心了，就这么过了几天，继续留校，一觉睡到中午，悠闲地去图书馆，看文献，做实验，一切都跟平时没有区别。但我也并不是不关心，每天都看关于肺炎的新闻，我记得很多天，数字都是定格，b站上搜索武汉肺炎相关视频少得可怜，我觉得挺乐观，我觉得离我很远。真正紧张是15号，实验室一起吃年饭的时候刘老师提醒我们注意，之后我和芋圆去哪里都带着口罩，18号我们分别回家，网上开始走漏一些风声，19号我回学校拿了没带的身份证和学生证，还想着寒假出行会需要，直到那天，我记得很清楚，我转公交地铁和轻轨横跨半个武汉，戴口罩的人真的很少。算下来，我倒算是预防的比较早了，可我真的没想到会是这样的局面。  \n\n　　封城一天，我们成了彻彻底底的风暴中心，恐惧开始在这个城市滋长开来。微信群关于又有谁倒下了的传言和视频一条又一条的传来；在窗外看到一辆救护车驶进我的小区，又看到它悄然地离开；听说警察系统有人感染，听说东西湖区出现一例病死病例……爸爸晚上回家带来春节不放假的消息，他边脱外套边说海鲜城有一例病例就是因丈夫的衣物上带有病菌而感染……谁又能幸免于难？  \n\n　　我第一次觉得，自己的人生轨迹也有随时会成为肺炎病人的可能。  \n\n人类的悲欢并不相通，数字没能让我感到恐慌，非典十年祭没能让我觉得严重，可当这样沉痛的巨大回响，把我这粒微小的尘埃从鼓面上弹起，我猛然一看，发现自己与他人没有一点不同。  \n\n　　最后，祈求平安，祝愿健康。  \n\n  \n\n  \n\n",
  "pics": []
}