{
  "filename": "01-26-金树树-第三天.md",
  "title": "第三天",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/750107636/\n"
  ],
  "long_date": "2020-01-26 23:01:41",
  "content": "\n\n　　今天是封城第三天，也是春节。  \n\n　　对于我们家来说年已经过完了，唯一还有少许气味的是爷爷不断接到给他拜年的电话。我在房间里坐着，不断听到他说：“路都封了，街上都没有人，我们哪也没有去，就在家里，唉，这个肺炎搞得……”——他给每个亲戚都不厌其烦地描述和解释。  \n\n　　除此之外再无其他了，日子很无聊。爷爷看电视，奶奶长时间的睡午觉晚上又早早地上床休息，爸爸坐在餐厅看书，妈妈看电脑上的小说，杏儿大多时候在笼子里，而我在自己的房间，并不经常交流，爸爸可能能跟爷爷多说两句，而妈妈就只能和奶奶谈论些做饭的事情，不然就会扯到二胎、孙子、养狗、抽烟、我的懒惰……这些产生分歧和愤恨的对立里面去。我们不是正常意义其乐融融的家庭，我们即使物理上聚在一起也依然在心理上抗拒。大家都挺有架子的，虽然本性都幽默，却没有办法在家里互相打趣，这很复杂，每个人都有一些心结和怨气，像同级磁铁的力，这让我们距离太近的时候会产生反作用。  \n\n　　所以我不太喜欢过年这样亲情饱和的节日，会有点担当不起。  \n\n　　早上我和芋圆双双通报了不适，我嗓子有一点点发紧和发痒，担心了一会，用前些天友邻转的微医详细描述了下情况问了诊，接了很多我妈煮的姜丝水过会也就好了。芋圆昨天被当地居委会拉去医院体检，量了体温３７．２℃，听说再多０.１度就要被隔离，我以为正常值调高了而已，完全没当回事，今天他才跟我坦白他昨晚上真的发烧了，头很晕，却因为担心自己得病进，进一步又担心之前与他长时间呆在一起的我出什么闪失而心脏狂跳地失眠……我又感动又惭愧，我还从来没有为了爱而选择暂时沉默或者撒谎，但他会。  \n\n　　今天我的心情放松了很多，没有再频繁地刷消息了。信心的直接来源很奇怪，我的一个高中同学给我发来一条打趣的消息，问了我很多乱七八糟的却没有问我现在状态如何，我忍不住询问他是不是在武汉，他非常云淡风轻地给了一个肯定的回答没再说其他。起初我感觉奇怪，他好像跟之前没什么两样，后来我终于明白，虽然我身在疫情中心，但我也不必过于绝望，对于普通人来讲这就跟放假在家一样平常，我甚至都没有什么资格去觉得自己悲惨，相比于那些已经生病的人我的状况已经非常的幸运且乐观。于是一下子豁然开朗起来。  \n\n　　鉴于早上的乌龙，我和芋圆都决定在转钟之前睡觉。十一点半灯一关，我刚要缩回被子里，猛一看窗外看到远处一条模糊的霓虹灯线高高地耸在层层叠叠的楼房上面，我突然心生好奇，黑暗里摸索出眼镜仔细瞧了瞧，原来是越秀那座超高写字楼的侧边，仔细端详了一会，看到它倾斜的圆顶隐隐地变换着光影，突然就伤感了起来，那是繁华老汉口的方向。一下子，江汉路，租界区，黎黄陂街道，那些自成一派的老楼、江滩，桥上的灯光，夜晚的散步谈心、热干面，油豆皮，重油烧卖，窗口的那棵大槐树和轮渡行驶而过的嗡鸣……那些在那片地方生活过的记忆溢满我的脑海，我们本可以一切如常地继续这样生活下去的，可现在它变成了这座死城腐烂的中心。\n\n\n\n\n\n\n\n\n\n\n  ![](./pic/01-26-金树树-第三天10.jpg)　\n\n  ![](./pic/01-26-金树树-第三天11.jpg)　\n\n　唉，希望武汉早日好起来。  \n\n　  \n\n　　  \n\n　　  \n\n",
  "pics": [
    {
      "name": "./pic/01-26-金树树-第三天1.jpg)　",
      "url": "./pic/01-26-金树树-第三天1.jpg)　"
    },
    {
      "name": "./pic/01-26-金树树-第三天2.jpg)　",
      "url": "./pic/01-26-金树树-第三天2.jpg)　"
    },
    {
      "name": "./pic/01-26-金树树-第三天3.jpg)　",
      "url": "./pic/01-26-金树树-第三天3.jpg)　"
    },
    {
      "name": "./pic/01-26-金树树-第三天4.jpg)　",
      "url": "./pic/01-26-金树树-第三天4.jpg)　"
    },
    {
      "name": "./pic/01-26-金树树-第三天5.jpg)　",
      "url": "./pic/01-26-金树树-第三天5.jpg)　"
    },
    {
      "name": "./pic/01-26-金树树-第三天6.jpg)　",
      "url": "./pic/01-26-金树树-第三天6.jpg)　"
    },
    {
      "name": "./pic/01-26-金树树-第三天7.jpg)　",
      "url": "./pic/01-26-金树树-第三天7.jpg)　"
    },
    {
      "name": "./pic/01-26-金树树-第三天8.jpg)　",
      "url": "./pic/01-26-金树树-第三天8.jpg)　"
    },
    {
      "name": "./pic/01-26-金树树-第三天9.jpg)　",
      "url": "./pic/01-26-金树树-第三天9.jpg)　"
    }
  ]
}