{
  "filename": "01-26-不具名人士🌈-疫区流水账.md",
  "title": "疫区流水账",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/750110703/  \n"
  ],
  "long_date": "2019年12月31日微博突然爆出武汉出现非典的谣言，出于对某xx天然的不信任于是向自己的姑姑（她女儿在武汉读书，后称z妹妹），好友联系让多注意一下，好在一个地方甲流严重，另一位的导师在群里确认了，所以大家都放在了心上，虽然还是彼此安慰不会有传闻的那么可怕😂到了公司之后发现同事也都在讨论此次“流言”，最担心的就是那些已经感冒的同事了，公司也很负责连忙买了口罩和板蓝根以及感冒灵，不管有没有用喝了再说。",
  "content": "\n这种恐慌在一夜之后因为政府的辟谣就稀释了许多，此后生活重归平静，也就是每天戴着口罩出行，此外并无任何特殊措施。\n\n那段时间路上带口罩的人寥寥可数，之所以能坚持下来是因为能看到大陆以外感染的消息，但是这种信息源又不够“权威”，我自己也害怕被“辟谣”，还有一点侥幸心理，所以只对邻座的同事口头提及，就这样抱着人格分裂式的心态等到了19号上完最后一天班，20号就可以回家啦！\n\n2020年1月20号武汉站乘车回黄石，并没有看到前一天官方通告的体温检测，但确实多了戴黑色一次性口罩的志愿者来回走动，但并没有什么用……因为在我取票完成之后，一位不知道捂着肚子还是胸口的兄弟让我帮他取票，他已经痛到无法站直，一瞬间我的脑内弹幕狂飙，遇到这种突发事件的我扭头看向不远处的志愿者，在百分之百对上眼之后他扭头走开了，走开了？！大哥你在干嘛！难道我求助的眼神因为镜片而不够明晰？！于是我大脑一片空白地帮那位兄弟取出票，然后独自进站？？？？我知道自己的行为非常迷惑……我到现在还觉得迷惑\n\n武汉站内戴口罩的一半不到，比前些天还是多很多，不过骚操作还是有的，比如妈妈自己带口罩但是小孩子却没有任何防护的并不是没看到😅期间并无疫情相关的广播提醒\n\n到了黄石带口罩的更是没几个，下公交之后我自己也把口罩取下来了😂当时心态确实轻松了很多\n\n到姑姑家之后才发现武汉的消息比前一天更爆炸，所以我算是疫情在网络上彻底爆发之前离开了武汉，这个时候我的心态经历了“在武汉时看不带口罩的人像病毒，到看自己最像病毒”的转变……虽然此时我并无任何不适\n\n21号一起回老家，从妈妈（GWY）口中得知蕲春有11例确诊，告知了同为黄冈老乡的好友，晚上（或者第二天）看到财新的消息黄冈有109例疑似，12例确诊，不死心地向妈妈确认“黄冈的12例确诊有11例在蕲春？！”，得到确认回复的我感到内心崩溃，并且得知前面一个村子已经死亡一例……我窒息了……直到23号出现武汉封城的消息，姑姑一家才赶着回到黄石，她们没走多久黄冈也出了封城的消息\n\n在这段时间我做的最正确的事情是私下让银川的小姑姑不要回来（至今不敢说明是我推动的😂），当时的心情是非常的愧疚，因为她已经两年没回来了，奶奶肯定想她，而且那个时候疫情虽然在网上横行，但在官方口中依旧是可控，感性上我希望她回来，理性上我知道她要在汉口转乘非常不愿意她在这个时间段回来……随后大姑在群里表示她也不回来了，完全是靠她女儿的威胁，否则姑父还想回湖北😂不得不说这次疫情中年男性的重视程度不如女性，比如我爸的重点到现在还是谁叫你平时不锻炼，不过好在行动上还是戴上了口罩……\n\n23号早上企图联系在武汉有口罩资源的朋友，想买一些寄给导师，六七十岁的老人了，总是一个人在武汉过年，苦等一上午得到的是口罩已经完全卖完了的消息，只能抱着也许导师今年回江苏过年了这样不切实际的想法联系导师，果然还是一人在武汉，互相叮嘱了几句，匆忙结束电话……\n\n万万没想到的是23号晚上我中枪了😀，半夜突然觉得后背发凉，骨头有紧绷感，立马知道坏了，但是架不住一颗想要睡觉的心还是坚持到早上（24号除夕）经过奶奶和爸爸的确认我真的发烧了！喜极而泣（并没有）。随后在本人的微弱拒绝之下被爸爸亲手送到了镇里的医院，其实我只想到药店买药，我也害怕交叉感染啊！！！\n\n在去医院的途中我反复提醒亲爹戴口罩，他还是那套平时不锻炼的理论，到了医院门口我说我自己进去就行了，这个时候他才戴上口罩……不过在看到医院那么多人排队之后他也低呼“这么多人”，我也放心这下总不会摘口罩了吧……抱歉，是我低估了中年男性的自信，当我在发热门诊排队时回头看到已经摘下口罩的爸爸，立马气得隔着眼镜对他翻了个白眼，并且继续排队并不想浪费任何力气和他说话😂还好从门诊出来时他又戴上了口罩，不然我真的会爆炸\n\n发热门诊只有一位老医生坐诊，排队的男女老少皆有，只有一个老大爷没带口罩，而他还是咳的最严重的……总体感觉我所在的地区大家还是比较重视这次疫情的，不过重视的另一方面就是伴生的奇怪流言，比如抽烟喝酒可以抵御病毒，实在弄不明白为什么这种谣言会有这么强的传播力。\n\n不少人的感冒的情况比较严重，医生一般会开两三天的针然后嘱咐不要开空调不要烤火，虽然有患者因为习俗不想在大年初一打针而跟医生讨价还价，还是被老医生温和而坚定的拒绝了😂而我本人因为到医院的时候已经退烧，只是依旧有畏寒和骨头紧绷的感觉，所以只是给我开了一天的针和两种普通的药物，拿到药之后就让爸爸先走了，没必要让他陪我待在医院这么危险的地方。\n\n可是！当我拎着药液来到输液科室的时候，我只有一种反应——我想跑！地上的纸屑，小孩的哭嚎，还有不是那么负责的三个护士，千呼万唤之后才会来给你抽针换药，我的内心崩溃了……唯一值得安心的是至少大家都戴了口罩，熬过两个小时之后去药店买了莲花清瘟，药店秩序还算稳定，买药的自然不少，但是按照每人每种药只能买两份的原则也没有太乱，药价正常。\n\n回家之后，除了吃饭就是呆在房间睡觉，家人并没有太把我发烧的事情放在心上，可能是太了解我的身体素质，每年冬天不发烧不感冒简直就不是我，而且除了发烧身体并无其他相关症状，没错我也是这样安慰自己的，毕竟当年去河南读书也出过这样的事情，因为h1n1期间发烧而被学校隔离，独自待在冰冷的隔离病栋里不见天日，渡过隔离期后还是安然出来了，秉着这样的盲目自信我开始了自闭式睡眠疗法。吃莲花清瘟➕阿斯匹林，还有晚上的艾草泡脚，第二天早上醒来时感觉出掉了恶汗，身体没有任何不适。\n\n25号大年初一，身体感觉恢复正常，躺在床上开心没有十分钟看到公司发的通知，一位只说过两句话的老总确诊肺炎，公司所有人变成直接接触者，加上有些患者前期并无任何不适的症状，我自闭了……\n\n接下来就是蕲春县硬核封城，武警荷枪封锁客运站，妈妈去镇里值班……因为封路不知道什么时候能回来……为了不让自己有太大心理压力于是乎打开b站追新更的超炮，看的我热血沸腾，精神状态ok，炮姐赛高！\n\n当然这一天也发生了一件骚事情就是在听闻黄石的姑姑买了一颗59的白菜，她的女儿z妹妹因为家里没有零食濒临“崩溃”，决定自己去炸火腿肠之后我爸妈竟然打电话要把z妹妹接过来，方法是姑姑一家先开车把她送到两地的交接处，然后z妹妹自己走过来，再由我爸妈来接，我？？？？？？于是我立马联系妹妹告知她我发烧的事情，这样她才没来，当然事情的结果就是我姑姑一家被吓到，毕竟我从武汉回来就是先去她家的啊😂😂😂\n\n这里强推艾草泡脚，泡脚之后一整晚脚都是热乎的，第二天脚也一直是热的，关键点是艾草不要掺水，我第二天掺水泡脚效果就不如第一天了，不过泡艾草还要看个人体质是否适合，个人觉得体质合适的话用这个方法缓解畏寒还是挺有效的\n\n26号公司再次通知要求每人早中晚量三次体温提交人事作为考核，出门买体温计发现各药房全部关门，开门时间等通知，医院的体温计全部交给陆检，医院看病的人少了很多，但值班医生依旧来回跑动，路上除了三家私人的小卖部还开着基本家家闭户。对了，发热门诊值班的还是上次的老医生。\n\n就这样我爸还想着去给距离最近的亲戚拜年，还好全家劝阻成功……真的嘴犟……\n\n明天继续自我隔离……\n\n目前最担心奶奶被传染，万一我中枪还可以靠自己的抵抗力抗过，但是老人就没那么强的抵抗力\n\n每天的心情都是不安—愤怒—恐慌—自我调解—不安这样周而复始，希望能多出些好消息来吧\n",
  "pics": []
}