{
  "filename": "01-25-金树树-第二天.md",
  "title": "第二天",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/750014168/\n"
  ],
  "long_date": "2020-01-25 17:04:53",
  "content": "\n\n　　今天是封城第二天，也是除夕。  \n\n　　家里是一点没有气氛的，爸爸还在上班，早饭和中饭我们吃的很简单。我起来的晚，作息几乎与他们错开，在他们午饭后休息的空档把杏从笼子里放出来活动下筋骨（爷爷奶奶不喜欢狗，我妈最近很暴躁，封城之前会频繁地带它遛弯，现在是实在没有办法）总感觉它好像在发抖，有点担心。  \n\n　　一直忍不住看关于肺炎的消息，友邻的更新看完了就搜鹅组，鹅组的更新看完又回来看友邻。我知道这样的信息获取方式很不系统，可我就是忍不住想知道一点多的东西。我看到了尸体在走廊无人来收的视频，听到了网传小汤山选址失误的消息，又看到好多友邻的求助信息和医院的告急信息，心里不是滋味，愤慨和担忧混在一起。其他各地从武汉走出去的人们都有发烧的情况，疾病确诊的重要条件之一就是武汉接触史，让我有种注定要生病的感觉。中途穿插着背下单词，但一天的任务量到最后也没有背完。  \n\n　　唯一的安慰是爸爸晚上回来吃年饭，带来了自己可以休七天假的消息。他的工作地点就在金银潭医院所在的片区，每天要接触大量的人，虽然系统内给配备了口罩但他依然属于乐观的且讨厌所谓“过于疑神疑鬼”的那一批，我一直非常担心。年饭稍微丰盛了些，有一个火锅，几盘前天剩下的卤菜，一个炒黄瓜，一盘剩的菠菜，珍珠丸子和八宝饭，我们吃的很快，最后，以我和大家在饭桌上为政府到底有多么失职争论起来而结束。我们家的人，每一个都很倔，都自以为是，谁也不能说服谁。  \n\n　晚上因为不知道该做什么还是坐在了电视机前看春晚，发觉自己不知道从哪一年已经失去了专心看春晚的心情，小时候每年春晚是一个节日的重头戏，我总是会从头一直看到难忘今宵，记得高三那年的春节我和妈妈两个人过，她躺床上去睡觉，我依然一个人硬生生把晚会看完，仿佛春节就必须要这样做。可是今年完全没有看到心里去，不停地刷手机，看到了很多丧气的消息。看到了护士嚎啕大哭的视频，还有十万人的传言，连我妈都看到了，她的手机声音很大，在热闹的电视音外传来了女人凄厉的哭喊，我们都听见了，谁也没说话。  \n\n　　我给芋圆发消息：“现在我也想逃离武汉，我真的怕了。”那应该是绝望的顶峰。  \n\n　　爸爸妈妈陆续去休息，留下我和爷爷，十二点准点报时一过，我们略有尴尬地互道新年快乐，话音刚落，窗外的桥边不知是谁放起了绚丽的烟花。习惯溺于惨况中，这烟花在空中倏啦地爆开，有种奇妙的感觉，它很像一种安慰，一种证明着我们依然能够为新年有期望的信号。我和爷爷都凝神欣赏了那一刻，莫名鼓励的火花掉进了我俩的心里。  \n\n\n　　之后我忽然乐观了，看向外面，依然有好多星星点点的窗灯，我突然想到，那是与我同在的暗号。和小姐妹拜年贺喜，给困顿的杏儿搭上浴巾，我也收拾准备睡觉。  \n\n\n不应该悲哀地等待疾病的降临不是吗，倒不如把每一天的健康充分利用起来。  \n\n也祝大家，新年安康，一切顺利。  \n\n\n\n\n　　  \n\n　  \n\n",
  "pics": [
    {
      "name": "./pic/01-25-金树树-第二天1.jpg)",
      "url": "./pic/01-25-金树树-第二天1.jpg)"
    },
    {
      "name": "./pic/01-25-金树树-第二天1.jpg)",
      "url": "./pic/01-25-金树树-第二天1.jpg)"
    },
    {
      "name": "./pic/01-25-金树树-第二天3.jpg)",
      "url": "./pic/01-25-金树树-第二天3.jpg)"
    }
  ]
}