{
  "filename": "01-25-林培源-疫情时期潮汕小镇青年日记（2020-1-26）.md",
  "title": "26）",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/750115544/\n"
  ],
  "long_date": "2020-01-27 00:13:10",
  "content": "\n我所在的潮汕小镇位于粤东，和饶平接壤，沿着三二四国道再过去大约半小时车程，就是福建漳州了。\n\n离开这里到深圳上大学之前，我对世界的认知、对土地、自然万物甚至是对自我的认知，都是由这片土地所赋予的。非典的时候，我上初中，那时只听闻有镇上的人在广州读大学，被隔离了，抢醋抢盐的事时有发生，我们家也不例外。镇上有一个醋厂的老板，就是从那时开始发家的，非典最严重的时候，醋价疯涨，从一两块一瓶，涨到了二十块一瓶。\n\n我没想到的是，许多年后，醋可杀死病毒的谣言还是满天飞，我爸自从告别水产养殖业（他养了二十多年牛蛙）后，曾在非典时期发家的醋厂那里干过一阵子活。他身强体壮，醋厂的活不重，工作环境也很卫生，伙食不错。那阵子他体重增加了不少。\n\n这次没有人抢醋了，改为抢大米囤大米了。而事情的起因，是今早广为流传的一份文件，汕头市政府发布公告，宣布市内公共交通，包括船只、网约车等，禁止一切人口进入汕头市区，不过途径汕头的高速不封路。消息一发出，整个汕头包括底下的村镇都炸开了。微信时代，消息流传极快，我是陪盼妹在来澄海城区的路上看到消息的。当时打的滴滴，司机在村委会门口等我们的时候戴着口罩，上车时我们聊天，不经意间，我瞥见他戴上了口罩，一问才知道，网约车公司有规定，疫情时期，必须佩戴口罩，否则扣分，不能出车。我和司机聊起暂停交通的消息，他和我说，区和区之间也开始（对过往车辆）测体温了，高速路口也是如此。他很庆幸这时候暂停交通，虽然春节期间网约车有补贴，但他也不想跑，所以听闻消息，他松了口气。\n\n没想到的是，“封城”的消息维持不到下午就撤回了（外媒第一时间报道了汕头block down的新闻）。这期间发生的最大的事就是，民众上街、冲进店铺、商场抢大米，封城带来的恐慌，让大家都失去了理智。而我也不免感到害怕，到了城里后，我给我妈发微信语音，让她去买米以防万一，她回我说，镇上的米铺都断货了，挨着公路的大商铺大门紧闭。我妈说，老板们估计是想趁机哄抬米价，所以暂时对外宣称没货，卖不了。听到消息，我的第一反应是上京东下单，给家里和盼妹家都买了大米。\n\n可笑的是，睡了个午觉起来，解禁的新闻满天飞，电视台也滚动播放，大意是公共交通工具消毒后，继续正常运营。我松了一口气。丈人有熟人，能买到米，丈母娘听说解禁，让我把下的单取消了。\n\n这个“朝令夕改”的事件再次发酵，成了舆论讨论的焦点。我们明白，“封城”背后的舆情压力，以及最后解禁的缘由，只是在这样的危急情况下，民众的反应过于剧烈。这可以算得上某种灾难应激，反正不管情况如何，首先要保证温饱，天会不会塌下来，谁知道呢？\n\n第二件揪心事，和学校有关。原来在我们放假回家的这段时间，由于疫情升级，学校有关部门把我们两栋博士生公寓楼的一层和二层征为隔离层。我们那一栋楼住进了二十几个从湖北、武汉返回的“疑似”感染的学生。宿舍楼的微信群炸开了锅，大家意识到事态的严重性，因为所有楼层都共用一个通风系统和下水道。早先非典时候，香港有居民楼整栋楼感染，就是因为这个原因。\n\n大家在群里商讨，应该用什么方式抵制这件事，让学校将疑似病例转移到一栋空楼，否则一旦春节学生返校，后果不堪设想（毕竟楼里还有很多没有回家过春节的）。大家心里有数，我们有知情权。\n\n群里楼长转达的消息是，下午学生服务中心开了会，最后决议是会动员湖北、武汉返校学生转移到清华的新斋（那里曾是我们人文学院的办公楼，去年年底腾空，学院搬到新建的人文楼了），再一个就是，学校发了通知，离校学生的校卡禁用了，所有返校学生必须第一时间到学生服务中心去激活校卡，再进行信息登记。尽管如此，大家还是不放心，觉得有必要尽快推动转移的进度。我拟了一封投诉信，在微信里向国务院办公厅留言，说明情况，群里也有其他同学干了同样的事。庆幸的是，到了晚上，学校通知我们春节开学延迟，先前未经学生同意而征用的楼层也即将腾出来。有个博士生同学春节没回去，在群里说自己闻到了一股风油精和花露水混合在一起的奇怪的味道，他待不下去了，想离开学校。我看了，感觉又诡异又好笑。\n\n信息时代最方便的是，你可以远程参与到某件事情之中。写投诉信时，我有些担心毕竟疫情刚开始时，有八个所谓的“造谣者”被处罚了（事后证明，这八个人并没有造谣）。一方面害怕自己可能措辞不当，信息不到位，又怕后续有其他情况，会让学校给盯着。但仔细一想，觉得自己做的事并没有错。\n\n这事就算告一段落了，学校要求我们务必不要提早回校，开学时间另行通知。这种未知，往往带有”等待戈多”的荒诞。我有同学原本订了正月初三的票回去，打电话到学校一问，被劝退了，无奈只好退票，安心在家待着。\n\n晚上我和盼妹戴着口罩下去买奶茶喝，我开玩笑说，这是冒着生命危险在喝奶茶，因为宅着实在太无聊了。有人在微信群里发了数大米、数葡萄干的照片，这种特殊时期的黑色幽默，有一种让人觉得好笑，又不知道如何是好的无力感。\n\n街上空空荡荡的，除了无人看守的夹娃娃机和零星几家服装店、鞋垫开门，其他店铺一律关闭，奶茶店倒是生意很火，店里还有没戴口罩的人在喝奶茶，三四个，都是年轻人。美宜佳的老板娘戴了口罩，店里有她的两个孩子，都没戴，儿子在收银台写作业，女儿手里拎着一只口罩，来回地蹿，一个婆婆坐在小板凳上，看着进进出出的顾客。从她的外表和穿着打扮可以判断，她不是潮汕人，很有可能是老板娘的婆婆或者母亲。我用普通话提醒她要戴口罩，但是她一脸慈祥地笑着，也没当回事。\n\n买了奶茶回来，这一天就要过去了。没人知道疫情什么时候结束，也没有人知道，自己会不会不幸感染，因为已经有案例显示，你可能在没有任何症状显示的情况下，就中招了。\n\n我很想早些回去，即使在宿舍里带着，每天自己做点东西吃，或者食堂打包回来，安心写论文也好，但现实情况似乎并不允许。如果开学延期，毕业势必也要延期，对我这个读了五年的老博士来说，或许一个值得纪念的毕业季。\n\n今天的日记写得有些凌乱，一半发生在镇上，一半发生在县城，一半发生在此刻离我很远的北京。\n\n就这样吧，祝大家去病弃疾，共同渡过。",
  "pics": []
}