{
  "filename": "01-24-邓安庆-封城之后.md",
  "title": "封城之后",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/749952798/    \n"
  ],
  "long_date": "2020-01-24 19:23:38  ",
  "content": "\n1月23日清早起来时，看到武汉封城的消息。起床后跟正在做饭的母亲说了一声，母亲不是很能理解，也不大关注。这几天一直在她耳边念叨太多疫情的事情，我感觉她都有些消化不过来了。很快黄冈市区也封城了，到了下午我老家武穴也传出了封城的文件。与此同时，公司群里也发来通知：“封城期间，各位鄂籍同事就在家乡休息，通过钉钉、邮件与公司联系。封城结束后若无不适，可返回上海、北京工作地。但不要进公司，可在住处办公10-14天，公司会派人把电脑送到你住处。等观察期满后再到公司上班。”  \n\n而在家里的这几天，眼看着疫情蔓延到多个省份，黄冈感染多例，我刚离开的蕲春也出现了疫情，送我去车站的朋友，他表嫂的妈妈已经被医院被隔离了。这些消息，我一看到就跑去跟我父母说。母亲一边烧火一边有点儿烦躁地说：“你么一天到黑都说这个！”我说：“不能不说啊！不能去人多的地方，要戴口罩！要勤洗手……”母亲说：“在乡下要是戴口罩，不笑死人咯。你看哪个是戴口罩的？”我焦急地说：“不能疏忽大意啊。不能因为别人不戴，你就不戴。”母亲还是没有怎么放在心上。  \n\n晚上，母亲来我房间聊天，我趁机放了十几个疫情的视频给她看。她认真地看完，感慨道：“有多严重了哎！”我说：“当然啊。你们在乡下看不到这些消息，外面都非常紧张了。”又说到了拜年的事情。现在头疼的是大年初一到初三的拜年。我跟母亲说：“真希望那些亲戚们不要来拜年了。很多人都说了电话拜年就好了。”母亲说：“那你也没办法说啊，很多亲戚连联系方式都没有，也就过年来一次。”我又说：“那你要戴口罩。”母亲说：“戴口罩接待客人多不礼貌。”我急了，“是面子重要，还是命重要啊。”母亲说：“你不拜年，阻止不了别人拜年。这个挡都挡不住的。”  \n\n可怕的地方就在这里。现在媒体多聚焦于武汉，但湖北广大农村什么情况尚一无所知。现在的情况是：一个大量从武汉返回的务工人员；一个县级和村级医院条件太差，有无能力处理都是问题；一个农村少有口罩可买，让长辈戴口罩也难，且拜年人员流动性强。而对我个人来说，无论如何都要跟家里人说清楚拜年带来的危害。  \n\n1月24日早上，母亲跟我说：“已经跟你哥说了，晚上和明天就去他家里不出来。要是有拜年客来，咱们家没有人。人家要是问起，就说去街上过了。这样别人也没话说。”看来天天在面前唠叨疫情的事情起了作用。我心里也落下了一块石头。下午去祭祖时，母亲骑着电动三轮车带我去墓地，我戴一个口罩，她戴一个口罩。她戴了一会儿想取下，因为呼吸不畅。我还是坚持让她戴好。而路上迎面走来的人，很多已经戴上了口罩。垸里戴口罩的人明显也多了起来，年轻人大部分都戴了，还有一些老人家不信这个“邪”，不肯戴。  \n\n不知道接下来会怎样。  \n\n这注定是一个焦虑不已的春节。\n",
  "pics": []
}