{
  "filename": "01-29-涵子-封锁日记--肺炎疫情下的我们 1.28.md",
  "title": "肺炎疫情下的我们 1.28",
  "source_url": [
    "：https://www.douban.com/note/750288475/\n"
  ],
  "long_date": "2020-01-29 00:54:04",
  "content": "\n28日，阴天，封锁已经三天，早上起床已经九点半。\n\n昨天发布会的口罩成功的激起了全国人民的愤怒，一是省长市场的口罩戴法，一是湖北谜样的口罩生产力。\n\n全国感染人数四千加，湖北新增的1291例，累计2714例，黄冈新增59例，累计213例，一天新增一千多，我反而松了口气，说明确诊的更快了，这是一个好消息。\n\n昨天杭州的开工通知出来了，要求不晚于2月8日复工，公司紧接着通知9日上班，群里的段子出来了：睡一觉起来发现假期还有7天，再睡一觉假期有14天了，我不敢再睡了。网友们还是那么可爱。\n\n上午吃完饭，翻了下视频，做了一下广播体操。伸展了四肢，院门还是锁着。顺便发了个朋友圈，圆圆建议我加上开合跳与波比跳等等，萍萍说刚做完八段锦，严孟翻出了第八套广播体操，小丽与阿英在下面说想爬山，此时，全国人民都在关禁闭。\n\n水桃叔今天坐车去县里做透析，于是我知道知道通往105国道的路已经解封，可能意识到其实还有些必要的出行，比如每周都要去县城做透析的糖尿病患者。但是家后面的那条路还是堵着的，一辆黑色的车停在路边，可能人已经步行回家。\n\n然后就看到了武汉人与上海人在名古屋机场的争执，各自有理，这是一个无解题，我看到人性的分裂，教科书上那么多正确的价值观，在危机面前不值一提，也许这才是真的人性，每个人都是为了自己的利益，这无可厚非，不知道其它国家人们会怎么看中国人啊。我不想站在道德的高点去评价他们。异地而处，如果我是武汉人我会怎么样？如果我是上海人呢？如果我是武汉人，我会寻求大使馆的帮助，如果是我是上海人，我要么就豁出去硬着头皮上，要会悄悄的改签其它航班回去，而不是像这样闹成全球的笑话。\n\n成功逃离回到杭州的王记者已经自我隔离在公寓里两天，也吃了两天肯德基外卖，表示不想再吃了，而回到上海的老李，每天秀他所在隔离酒店送的餐。于是王记决定去住政府指定的隔离酒店。从他发过来的照片看，酒店环境还不错，应该是桔子水晶相同或者更高的配置，不知道这个费用是不是由政府来买单。\n\n我透过窗户再去看那辆被堵的车，刚好看到有人来开车，但刚开出来，一个拐弯，可能车陷进去了，怎么也开不出来，路边人来人往，就是没有人帮他。看了十几分钟，这车子还是没有开出来，我失去了兴致，又趟到床上。\n\n中午喝了点酒，困的很。\n\n下午，小琴阿姨隔着围墙问我是否可以打麻将，我说不敢啊，不是通知说聚众打麻将要拘留？但是村子里其它麻将桌都没有空的，妈妈也出来了，大家隔着围墙聊天，交流着那里可以买到口罩，哪里有人感染了，每个人都保持着礼貌的距离，算是一个放风吧。\n\n毛大师发了一张表格出来，是与感染着近距离接触的人员名单，最近的在离我们十公里远的吴河村，我转到妈妈平时打麻将的群里，进一步绝了她们打麻将的念头。\n\n老李在群里晒酒，两瓶古20原浆，跑路的时候，老李什么都没带，但是酒带上了，酒店的隔离似乎不限外出，如是去了趟超市，购物清单上显示都买的泡面与热干面，牙膏被付了两次款，但是他不想再去超市退款。他说不想，我觉得是不敢，这个时候每一次外出都是风险。\n\n朋友发来一个视频，国外的新闻脱口秀，说中国政府宣布要花十天建一个医院，他们十天可能连装个无线电视都不够时间。背景是笑声。这种调侃我却笑不出来。原黄石市长杨晓波去世，他是在武汉两会期间染上肺炎重症不治而亡。这是一个神奇而分裂的国度，为了一些意志，他可以无视生命，为了另外的意志他可以众志成城。\n\n晚上，三个人在家打斗地主，忽然有点感谢这次肺炎封城，往年的这个时候，他们要么就忙着待客，要么就忙着打麻将，而我忙首出去玩，同学聚会，或者看电视，很难道有这样一家人打牌聊天的时光。",
  "pics": []
}