{
  "filename": "01-26-林谷-封城第二天.md",
  "title": "封城第二天",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/750108953/\n"
  ],
  "long_date": "2020-01-26 23:14:39",
  "content": "\n时间：2020年1月26日\n\n地点：湖北七线县城\n\n晚上几乎很少做梦（其实中午也是）昨天居然梦到和高中好朋友在自己老家旁的一个小卖部送盒饭，我俩根据送达地址一个东边一个西边，决定先从小巷子去东边的一家店里，出巷子时被5，6个女孩拦下，盘问我们是干什么的，好朋友说是同城快送（可能不是这个名字，记不清楚了）就放我们过了，我上前一步问她，你是干嘛的拦我们？因为之前都没有人守在巷子口，她说：“噢，我们是学校的，这高头有个学校。”虽然觉得挺莫名其妙的还是走了，刚要送到，就听见了我妈妈回来。\n\n是的，我醒了，妈妈买了一大包菜回来可以吃一个星期，说超市里都没有什么人，特别好的豌豆都没有人要。在床上刷了会手机，一夜过去新增了31例确诊。起来就十点多了，本打算下包方便面想着还是保留物资吧，加上口腔溃疡就只吃了个苹果。接着看昨天没看完的《风中有朵雨做的云》，我妈瞅了几眼，说我看黄色？？？我说这个电影就这个调调，她说昨天你看就这种镜头，今天我看还是这种色情。我说你关注点在这个上面你之注重这个，我关注推理破案过程根本就不会注意这些，马上就要吵起来了，我妈转身去厨房，相安无事。\n\n中午看新闻说美国唯一一例新型肺炎被完全隔离，使用机器人进行护理，当时就哭了，中国的医务人员真的是用人肉盾牌在与疫情斗争。台北的一名感染新型肺炎的因为乘坐交通工具外出还去了娱乐场所，依据传染病法被认为恶意传播罚款30万台币。\n\n因为昨天中午睡太久，今天就没有睡把《俄罗斯书简》看完了，一些东西在不同的历史时期看真的感触完全不一样，泰戈尔对事物的认知不得不夸其敏锐，虽然历史证明他的朝觐可能有些许偏差，但在当时不可谓英明。历史到底是怎么回事，可以在短短十几年换了天地，教育人民的同时要求用暴力控制，解放思想的同时必须高度统一。看完为了缓解心情又看了集《爱情公寓》有时候不得不承认，活在虚幻里真的很舒适。听说一个亲戚的亲戚怕耽误孩子上学连夜开车去天津自己的房子里了，现在已经到达，学校不都是已经通知延期了吗？\n\n晚上在鹅组发帖子发现无法发出有违禁词，被好友告知现在紧控言论了，截图后也不能发送，看来是真的严。我唠叨了几句被批评了，展开了新一轮的辩论不欢而散。听说九点半有钟南山的直播随后就被辟谣，辟谣后又有人站出来说可能是因为节目临时换了，又可能是故意这样做让民众相信有谣言。公信力已经在丧失了，修昔底德的陷阱又出现了。说实话我是相信白岩松的，因为高中时班里一直放《新闻周刊》对他个人比较信任。\n\n今天看到最多的消息不外乎各个地方的封路赶人绝招，拿把大刀站在村口，直接用砖块垒一堵墙在界限处，采访对武汉说什么，用方言就是骂的话，用普通话就是武汉加油的段子，各个地方暴露武汉乘客的私人信息，身份证号，家庭住址，乘车区间等一应俱全。武汉内部接送医务人员爱心车被社区征用（这个可能时为了保障社区物资供应啥的？但也得考虑医务人员啊），更多需要特殊药品的人士无法按时得到保障。与此同时，中央成立专门小组调控统一指挥，泰国发布声明中国游客超过15天如果不想回可以延期至2个月，马来西亚1200万申请禁止中国护照的入境最终被驳回，加强对入境的身体检查。\n\n第二天，爸爸一直呆不住想要出门，周遭一切都很平静，舆论把控也很到位。",
  "pics": []
}