{
  "filename": "01-26-邓安庆-最冷清的春节.md",
  "title": "最冷清的春节",
  "source_url": [
    "：https://www.douban.com/note/750069597/\n"
  ],
  "long_date": "2020-01-26 13:05:37",
  "content": "\n车子从小区开出来，到了长江大堤下面的马路上。这条马路是武穴市区的主干道，大年初一，如若搁到往年，肯定是人挤人车堵车，现在却一路畅通无阻。马路一侧停着一排车子，零星的行人都带着口罩。在车上翻看朋友转发来的视频，一个是隔壁镇有村干部一边敲锣在垸里走，一边通知大家不要出门拜年；一个是武穴街头，两个戴口罩的执勤人员劝阻两个拎着礼物想去拜年的人转回头，“么不戴口罩？赶紧回去。不要出门了。”\n\n的确是一夜之间的事情，之前看见大家都还若无其事，不戴口罩地走来走去，现在却都戴上了。哥哥和嫂子早上出门去超市买菜，门口还站着两个工作人员，给每一个进来的人测量体温，正常的才能进去，而超市里也是空空荡荡的；再去药店，好几家锁门，有一家是开的，但不卖药了，也不卖口罩。\n\n车子过二里半，往官桥开去。经过吕祖祠，往年初一这里人山人海，大家都在烧香祈福，有些人甚至除夕夜都守在这里。上午拜年客散尽，下午母亲和婶娘们就会开着电动三轮车来烧香。我跟着她们来过好几次，香火之旺盛，还记忆犹新。而今，只有一个看门的大娘孤零零地守在那里。不一会儿到了我们垸里，家家大门紧锁，水泥路上一个人都没有。原本我们去市区哥哥家里住一夜，就是为了避免初一上午来的拜年客。现在看来，我们的担心多此一举了。大家突然间都有了共识，没有人出门拜年，都缩在家里，也不串门。\n\n母亲感慨说：“这真是这辈子过得最冷清的春节了。”很快，她又说：“不过也好，我轻松很多了。往年拜年的人来了一拨又一拨，接待这个又接待那个，忙得不可开交。现在可以躺在家里。本来大家都不怎么愿意出门拜年，也就细伢儿高兴。现在好咯，大家都可以松一口气了。”正说着话，手机响了，一看是亲戚打过来的。接着，好几个亲戚也都打了过来。在母亲的催促下，我也拨打了几通电话给我的舅舅、姨娘、姑妈他们。大家都说：“就在电话里拜个年哈。”新年快乐。理解理解。是我们说的最多的两句话。\n\n我把家里大门锁上了，跟父母亲说：“哪里也不能去，就在屋里。”母亲说：“礼堂的香还没烧。”我说：“烧么子烧嘞？现在这个形势，肯定没得人去哩。”母亲没有再坚持。忽然间，我感觉自己像是一个牢头一般，看守着两个犯人，不让他们迈出大门一步。从北京返回湖北时，我就已经知道疫情了。如很多朋友那样，完全可以取消行程，待在北京。但我还是不后悔回家，如果我一个人在北京，父母亲深陷在家里，不知道外界消息，也不知道保护自己，那样我也会坐立难安吧。现在这样时刻看着他们，挺好。\n\n晚上我在二楼房间里看书，母亲拎着一袋零食进来，“这有吃的。”我说：“我刷牙了，就不吃了。”母亲说：“你原来到了夜里吃这样吃那样，现在变了，不爱吃东西了。”我说：“小时候管么子都没得，所以见到么子都想吃。”母亲坐在床畔，跟我又闲聊了许久。我发现这些天母亲每天晚上都会过来，在我房间这里看看，那里翻翻，看我需要什么，问渴不渴？饿不饿？要不要下饺子吃？吃不吃苹果？我说都不用，你坐下来聊天就好了。\n\n我突然想到之前别人给我拍的节目视频，便放给她看。这是她第一看我出现在视频里，看完后，她笑道：“我还担心你说话有问题，现在看来，你还可以，表达也蛮好的。”我也笑了，“所以你不要担心我，我在外面过得蛮好的。过去你不了解我做么子，现在你可以看看我生活的地方和我做的事情。”母亲点点头，“做妈妈的，永远都是这样的，担心你这个，又担心你那个。”\n\n我又说：“我写过很多关于你的文章，放给你听？”母亲说好。这在过去，我是不敢说的，总觉得不好意思。母亲没念过书，不认识什么字，所以我的文章她肯定是看不懂的。现在我感觉时机到了。我坐在母亲旁边，搂着她，电脑里播放了我过去写的《与母同行》，这篇文章我写我带母亲去九江看病的事情，是由一个专业的主播录制的。\n\n母亲穿着新买的花棉袄，眯着眼睛，听着听着说，“是的，那一年非典，你关在学校一个月出不来，我跟你婶娘骑了好远好远一段路，给你送东西。没想到你还记得。”我说：“我记得非常清楚。隔着校门口，我在这头，你在那头，你把东西递过来。”文章听完后，母亲笑笑，我知道她是高兴的，只是不知道如何表达。我又说：“你讲的那些事情，我都写成了文章，变成稿费。”母亲笑道：“看来你的钱都是我帮着挣的。”又聊了一会儿，母亲起身说：“不早了，你也早点睡。”我说好。外头响起了放鞭炮的声音，以往这个时候肯定有其他的鞭炮声此起彼伏地回应，可是现在它孤零零地响着，连母亲下楼的声音都听得见。\n",
  "pics": []
}