{
  "filename": "01-28-邓安庆-空气中有一丝松动.md",
  "title": "空气中有一丝松动",
  "source_url": [
    "：https://www.douban.com/note/750237940/  \n"
  ],
  "long_date": "2020-01-28 15:46:11  ",
  "content": "\n连续多天的阴雨天气过后，到了大年初三，开始变成阴天了。垸里的水泥路被风吹干，空气中有一丝松动。几乎能感觉到初一、初二那种家家户户大门紧锁的严峻态势变得和缓了，开始有人打开大门在屋场打扫，菜园里婶娘戴着口罩在割包菜，水泥路上一个男人叼着一根烟，口罩拉在嘴唇下面。在家里闷了两天的父亲，跑出去站在垸门口的墙上看贴的通知单，我在二楼正好看见，立马跑到阳台上让他赶紧回来。他说：“没得事，我就看看。”我坚持让他赶紧回，他不情不愿地往回走。我又问：“你口罩呢？”他说：“在我口袋里。”我没好气地说：“赶紧戴上啊！”\n\n下楼去厨房吃饭时，楼梯上搁着一大桶洗好的衣物，我拎到二楼晾晒完毕后，又一次下来。母亲在做饭，可见刚才是去洗衣服了。我问她戴口罩没有，她说戴了。母亲又说起在池塘洗衣服时，碰到菊芳娘。菊芳娘邀我母亲去吕祖祠敬香，母亲说目前疫情这么严重还是不要去了，菊芳娘生气地说：“都是造谣！莫信这些鬼话！”母亲回她：“哪里是造谣？你没看电视哦，中央都说了这个事情好严重，要让人在屋里莫出去。”菊芳娘说：“我是不信。都是么子鬼事，搞得年也过不成，香也拜不成。这还叫个事儿。”菊芳娘走后，另外一个洗衣裳的婶娘说：“人家在医院忙死忙活，不晓得几辛苦。她在屋里闭了两天，就这么碎碎念念。”\n\n两天。就初一、初二两天时间。大家还能在屋里待着。到了第三天，严峻的形势被乡村平安无事的假象给柔化了。陆陆续续有人开了门，开始有小孩子在屋场上追逐打闹，也有叔爷们在水泥路上晃荡，一边抽烟一边跟人聊天。没得事。没得事。不消自家吓自家。他们都有这样的心理。毕竟周围没有人感染嘛。毕竟也没听说那个认识的人死掉嘛。连我父亲也是，在家里看了两天电视，我一个不留神，他就跑出去到垸里的麻将馆看牌去了。只到吃午饭时才回来，我很严肃地跟他说：“爷，你不能这样乱跑。你不光要为自家负责，也要为全家人负责。”他回道：“哎哟，没得事哎。都是自家垸里人，么人感染么人？”我还要说话，他已经不耐烦听了。\n\n我开始意识到我父亲身上有一种“认命”的意识。他觉得在这样一个灾祸面前，你感染了算你倒霉，没有感染那就不要吓自己。反正这就是命。落到你头上，你跑也没有用。至于戴口罩、勤洗手之类的训诫，在他看来既麻烦又无用，他也做不来这些繁琐的预防工作。也许不只是我父亲，那些叔爷、婶娘都有这样的思想，再往深处追究便是在命运面前的无力感吧。至于我这样“一惊一乍”的警告，在他们看来也就是小孩子不经事的表现，不用放在心上。\n\n电视上关于疫情的报道，他们已经看到麻木。说到底，他们觉得这个其实离他们很远，虽然封城了，虽然到处好像人心惶惶，但在垸里，依旧是如此平静。疫情不知道未来是什么态势，但想让他们把自己闭锁在家中那么长时间，是不可能的。此时，疫情成了他们的谈资，而不是一个让人惊恐的无形巨兽，毕竟它还没有拍打过来，毕竟没有血淋淋的现实放在眼前。\n",
  "pics": []
}