{
  "filename": "01-22-邓安庆-时疫琐记.md",
  "title": "时疫琐记",
  "source_url": [
    "：https://www.douban.com/note/749787623/  \n"
  ],
  "long_date": "2020-01-22 11:46:59",
  "content": "\n今年回武汉的票特别好买，几乎不用抢，就很轻易地买到了北京西站到武汉站的票。到武汉的时间是1月19日晚上八点半，就在附近的旅馆住一夜，第二天去汉口的青年路客运站坐长途客车回武穴。我把这个计划告知我朋友后，朋友说：“不要在武汉逗留！赶紧走！”说完后，朋友帮我买了当天晚上从武汉站发往黄冈的城铁，然后他的家人会来接我们去蕲春，我在那里借宿一晚后，再回武穴。其实这样麻烦人家，我真觉得过意不去，心想着在武汉待一晚也没事，不必如此大费周章。但鉴于朋友说疫情已经很严重了，我也就听从了他的建议。\n\n在北京的最后一个夜晚，朋友提议说去便利店再买一包口罩，我说：“之前不是已经买了一包了吗？”朋友说：“一包哪里够？”于是又听从建议，再买了一包。去到北京西站，候车厅黑压压的人群，戴口罩的极少。等上了车，也无人戴口罩。我也心存侥幸，觉得离武汉那么远，就也没有拿出口罩来。坐在我隔壁的大叔问我去哪里，我说回武汉，然后转车去黄冈。大叔说：“我是新洲的，你晓得这个地方吧？原来也是属于黄冈的。”\n\n大叔闲来无事，跟我聊他的家人和所从事的事情，我好奇地问了一句：“你知道武汉爆发疫情的事情吧？”他愣了一下，“隐约听到了一点，但不是很清楚。”我说：“已经又被传染后致死的了，你要小心哦。”他随意地应付说晓得。我知道他并没有太放在心上。车子进了湖北境内，我把口罩拿出来戴上，随后放眼看整个车厢，只有我一个人是戴着的，大家都感觉没事似的刷手机、睡觉、嗑瓜子。\n\n大叔突然问我：“你还有多余的口罩吗？”他把手机递给我看，“我在武汉的儿子让我赶紧戴口罩，说那边情况不好。”看来大叔终于意识到事情的严重性了。我从背包里拿了一个口罩递给他。他拿在手上，前后翻看，又不好意思地问我：“这玩意儿怎样戴？”我给他示范了一番，他“哦哦”了几声，并没有戴上。等车到了武汉站停住，陆续有一些人戴上了口罩。大叔忙着拿行李往门口走，我忍不住喊了一声：“戴口罩！别忘了！”他径直往前走，没有回头。\n\n朋友的车晚我一个多小时，他是直接去黄冈东站的，他给买的从武汉站到黄冈的票也是他那一班车的同一个车厢。所以我要在武汉站等那班车来。出了站口，阴沉湿冷的空气裹住了我，雾霾很严重。来来往往的人流，少有人戴口罩，工作人员也不见戴，也没有任何关于注意疫情的提醒牌，而戴口罩的多是年轻人。呼吸好困难，眼镜一片白，耳朵也勒得疼，真的很想把口罩拿下来，但我不敢。\n\n跟朋友在车上汇合后到了黄冈，朋友的家人开车来接。说起这疫情，朋友家人都不甚了了。第二天跟朋友往蕲春客运站走的路上，市声喧嚣，人流涌动，一片热闹的过节气氛，我们说话都要好大声才听得见。无人戴口罩。无人意识疫情已经蔓延到这里了。甚至连我的老家武穴都可能已经有了，只是大家都好像忽略了这个事情的存在。这个无法去苛责他们的，他们很少接触到这类消息，如果不是自己的子女频频提醒，他们甚至都不知道这个事。我的父母亲就是的，我到家后跟他们提起，他们“哦”了一声就去忙了。无论怎么说，他们眼中所看到的是一个安静的乡村，大家从全国各地回来团聚，要准备各种年货，还要忙着过年的各种事宜。这种远在武汉的事情，跟我们有什么呢？他们看不到危险的。\n\n我忽然想起看《巨浪下的小学》里的一个细节，地震发生，海啸来了，学校把学生安排到操场上，准备去安全岛躲避。那时候一辆车沿着社区疯狂地广播海啸要来了海啸要来了，大家多不留意，无论那广播里喊得多么声嘶力竭，人们依旧按照自己惯有的行事逻辑去判断。恰恰是这个判断，让本该避免的悲剧发生了。我有太多亲戚是在武汉生活和上班的，他们要回来过年，还要走家串户地拜年，谁会戴口罩？谁会勤洗手？大家依旧按照年复一年的过年惯例走动。这个真是不敢想。我只能一遍又一遍把各种关于疫情的消息发到我的亲友那里去，至于有多少能当回事情，我不敢说。我也不知道我给了口罩的那位大叔会不会戴上口罩，或者哪怕戴了也觉得闷就取下了，毕竟他是一次接触到这个“玩意儿”？这个我不敢想。\n\n回北京的票，本来是大年初六从汉口站出发，我取消了；改到黄冈出发，看最近的新闻，疫情已经蔓延过去了，一看这个局势我又取消了；现在我又改到从南昌坐飞机回北京，一看新闻，江西也有了。此时感觉自己和家人身处在疫情的重灾区，去哪里都是危险的。手机上各种消息不断，我也始终处在焦虑之中。我不知道这个疫情会发展到什么程度，只能自求多福，也希望众人平安。呵，多么渺茫无力的一个期望。\n",
  "pics": []
}