{
  "filename": "01-24-夏天||哒哒哒哒-今年没有春节的wh鹅.md",
  "title": "今年没有春节的wh鹅",
  "author": "[夏天||哒哒哒哒",
  "author_url": "https://www.douban.com/people/Stay_real/",
  "source": "话题",
  "source_url": "https://www.douban.com/group/topic/163795602/)  ",
  "long_date": "2020-01-24 18:56:01  ",
  "content": "\n大家好，我是一个在外上班的wh鹅，因为妈妈的决定，我留在了上班的城市，没有回家。\n\n但是没想到，他们也出不来了。\n\n写这个，是想让大家了解一下，一个真实的wh小家庭，是如何在这次yi qing中生存的。\n\nwh人在这次yi qing中，被四方咒骂嫌弃，“wh人”成为一个代号，变成了一个带着bing毒的群体，\n\n可我们不是面目模糊的代号而已，我们也是一个活生生的，会害怕的人呐。\n\n我家就是一个平凡的小家，住在武昌，妈妈是wh婆婆，爸爸是wh爹爹。\n\n刚知道这个bing毒大概是在1月初，因为是家乡新闻，多看了两眼，看到“不存在人传人”也就匆匆扫过。\n\n现在回想起来，我也忘记是什么时候开始重视这件事情了，tb订单记录我是18号买了两大包医用口罩寄回家，一边催着小二快点发货，一边和爸妈拉扯，怕他们不肯戴。想说，买了那么多，就告诉他们这个保质期短，不带就是浪费。\n\n那几天，朋友都来问我，“你还回去吗？”，我的统一回答是“回呀，爸妈都在那边呢。”，他们都叮嘱我不要乱跑，就在家里呆着。我还和他们聊起，因为wh没有正面遭遇过SARS，所以防护这方面很薄弱，不过我口罩已经买回去了。\n\n转折是在20号这天。\n\n20号虽然有点担心，因为自己没买上口罩，只能拿之前感冒时买的口罩撑回家。不过我还是整天都在想，再熬过明天一天班，就能开开心心回家过春节了。\n\n晚上公司小组春节聚餐，我突然翻到一条消息，组里的小伙伴都说我脸色突然很差，纷纷问我怎么了。因为消息说wh各个科室开始往发re门诊支援人了。心突然揪了一下，我知道，这说明发re门诊人开始爆满了，数据远远不止z f发布出来的那么点人。\n\n也是20号这天晚上，妈妈一通电话打过来，她开头第一句话就说：“要不这次春节你就别回来了。”\n\n刚刚我表姐给她打电话，说她老公家里在医院工作的哥哥跟他们讲，f y感人的人数远远大于z f公 告出来的数字，让我别回wh了，或者让他们过来和我过年。可我不想退票，今年好不容易今年靠自己抢到了火车票，还感叹自己手速快。\n\n但是妈妈说，就算这次fy没什么，但是你回来wh过，开年去上班，别个同事朋友都会嫌弃你，怕被你传染。我说，那我自己开年先自我ge离14天，冒得问题再去上班。被我妈嚼了一顿，退了回家的票。我让他们来我这边住一阵子，等yi情好转了再走。他们说那你姐姐怎么办咧。姐姐前几天出去玩，初一才回家。他们想着如果他们走了，姐姐春节冒得饭吃。\n\n没想到21号早上，真的变天了。\n\n21号刚到公司没多久，就被不熟的同事问“你春节回wh啊？”，微信也被朋友们发消息“要不你春节还是别回去啊？”\n\n不知道为什么，我当下就是能感受到两种提问差别。一种是关心和担心，一种是妈妈前一天晚上刚说的那种被嫌弃和歧视。后来组里的小伙伴来上班，丢给了我一包当时已经卖断货的医用wai科口罩，虽然我不回去了，但很感恩。\n\n网上不停的有“an例输送”的消息，网上也有人一直在骂wh人瞎跑，把病毒带去全国。我在wh人这个帽子下有点喘不过气，当然不排除有些人生着病还跑出去旅游，但更多的人出门时是健康的状态啊。z f没有警告他们，wh很危险，在wh要戴口罩，在wh不舒服要马上去看医生，f y这个很严重，会人传人。生病的大概都觉得自己是普通感冒，和原来一样撑一撑，吃吃药就能好了，这至少是我周边人大多数的习惯。不是为他们开脱，而是这件事的错不全在他们身上。\n\n但那个时候，我和我的家人作为wh人，其实什么都没有做，却都被扣进了这个“有罪”的帽子下面。我以为我不会难过，网上冲浪这么多年了，谁还没见过网暴呢，但那天全网的谩骂，帖子有70%左右的标题都在咒骂wh人，我真实的难过了。到处跑的不是我们，吃野味的不是我们，欺上瞒下没有作为的不是我们，受着yi区恐慌，和接受谩骂的却有我们的份，这就是tm d活该吗？我也在害怕啊，我在担心wh的家人安不安全，除了害怕还有委屈，我做什么了呢，为什么会被这样骂。前一天晚上，我还笑我妈，我笑她不让我回家，笑她什么被歧视的担心是多余的。过了一天就发现了，我妈，一个wh的小老太太，用她的这个决定保护了我，无论是身体上的，还是心理上的。\n\n我理解那个同事对yi qing的害怕，我也害怕，但麻烦你情商高一点好不好，临近下班还发微信问我，是不是真的把回去的票退了。我已经回答过的话，凭什么对你说第二遍。知道自己蠢就藏起来，还非要出来现，nt md脑子是个好东西，但我想也不是所有人配拥有。\n\n晚上，朋友不停的帮我找防护口罩的信息，终于帮爸妈抢到了东东上的n95，看到立马出库了，第二天能够送达终于也安心了一点。\n\n22号开始了一个人的假期，爸妈还怕我心情不好不适应，让我找个国外没yi qing的地方去玩玩过年。我一整天都在刷f y的消息，一直都在想还有什么要买回家，还有什么买给爸妈能让他们安全点，不停的在几个软件里切换。我爸有fei部的慢性病，日常就得吃药，他下午准备去常去的医院配上春节吃的药，我本以为买的n95能在我爸出门前送到，还一直强调让他带这个去医院。看着配送赶不上了，打电话回家要爸爸别去医院算了，妈妈说他已经到都到了。没办法，只能跟他们强调回家怎么摘口罩，怎么洗手，全身衣服换掉，最好再洗个澡。\n\n刷着手机上的消息，发re门诊人满为患，住院一床难求，我一直都在害怕，现在生病，是真的病不起。唯一心情轻松点的，就是鹅组的大家开始狙whz f，一直谩骂wh人、地 域黑的帖子减少了好多。\n\n晚上临睡时，一直在讨论f y新闻的朋友跟我说，凌晨两点有who的发布会，当时想说，虽然我已经熬到一点了，但两点？还是明天早上看新闻吧。\n\n23号，睡醒看到朋友的留言，wh封 城了。\n\n瞬间懵了，第一个本能是马上坐起来打开手机生鲜wai卖软件，看能不能帮wh家里囤点菜。所有的商品都下架了。不死心的在几个app中切，都是灰色的。躺下来，用手臂遮着眼睛大哭，我不知道该怎么办；我后悔为什么我没有态度强硬一点，让爸妈过来；我后悔没有学车，回了wh也没有交通；我后悔昨天为什么就让爸爸去医院拿yao，封城肯定说明情况十分严重了；我后悔为什么我昨天就睡了，让他们连夜过来，就算爸爸不小心在医院gan染了，到这边的发re门诊不至于像wh一样没有床，没法治吧。我只想让我的爸妈活命。我不敢打电话给爸妈，我不知道怎么面对他们。\n\n眼睛一直是肿的，不敢跟妈妈视频，她们在里面肯定更无助啊，我如果崩了，他们要怎么办。\n\n终于消了点肿，跟妈妈视频，她还是和昨天一样乐观，说封了城好，这yi qing不会扩大，反正z f又不会不管我们，家里的东西都够吃蛮久，让我不要担心。妈妈是靠在沙发上跟我说，但是她没拿手机的右手，不自觉的往额头、眼睛那放。真的是一家人，想哭时的习惯都是一样的。妈妈为了让我不担心，给我看他们原本准备的年货，鸡汤有牛肉有鱼有豆丝有糍粑有藕夹有排骨藕汤也可以有...都是我之前吵着要吃的。\n\n开始和wh的朋友聊天打探情况，他们说，wh现在像个死城。\n\n我只能不停的在app上下单，害怕自己有什么遗漏的地方，不停的刷着消息，本来很懒不做饭，我开始期望，暗示自己相信如果我积极正向的的生活，是不是好运会多照顾我们一家一点，我这几天吃吃汤圆，是不是家里就很快能平安团圆。我积极的去生活，是不是能带动着爸妈心情好一点，好好增强抵抗力，逃过这一劫。刷微博，刷朋友圈，看到 fy好的消息哭，坏的消息也哭，看whzf个憨批哭，看医护人员的热血哭，眼睛看什么东西都是模糊的，人真的大概会哭瞎吧。\n\n看到官方发起的微博话题wh加油，很感慨。官方啊，你最好的加油是让我们看到你们正在做，并且要继续做更多的实事，wh后勤供不应求，全城都难买到消毒酒精，口罩这种最基本的东西。城市内的交通一刀切，医护人员上班难，普通家庭，家里没车，周围没有超市，这些人该怎么活。请把这些都做好了，至少先规划好了，跟市民讲一讲，让市民安心一点点，再来喊wh加油吧。\n\n下午提醒爸妈要早晚量体温，因为爸爸昨天去了医院。只是在家找体温计，爸妈就吵了起来，家里的氛围很紧绷，我感受到了爸妈的焦虑。\n\n晚上跟爸妈视频，好不容易大家心情还好，我就催着爸妈赶紧量体温，妈妈量好了36度，爸爸在一边量，37.6度。我不相信，让妈妈把体温计对着镜头给我看，手机镜头里哪看得清这种老式的水银体温计。我让妈妈带口罩，开玩笑说是不是爸爸刚喝了很多热水，所以才这样，让他先去睡，过半小时再量量看。\n\n过十分钟后，妈妈小声打电话给我，让我买点退烧药，怕爸爸晚上发烧严重了。已经是快过年的大晚上，快九点了，终于在app上找到一家九点关门的，赶紧买了，商家接单了，接单了，可骑手呢？怎么还没有骑手接单，都9点了，还好，商家真的和我一起在等，终于有骑手接单准备赶去。松了一口气。妈妈电话突然打来，说爸爸烧到38度了，他们准备去医院。马上就跟药店打了电话，电话那头小姐姐的声音很好听，她说没事，不麻烦，我帮你退单。\n\n还好家附近不远的地方有一个定点发热门诊，不然这么晚，两个老人能走去哪里呢？我只能打电话跟他们报有哪些东西要带，别忘了。我打开百度地图计算时间，15分钟走的到吧，不对我家在小区里面一点，走到大门还要点时间，爸爸还发着烧，肯定走得慢，半个小时大概才能走到。半个小时跟爸妈打电话，万幸人没有想象的多，不用大晚上的等那么久，抽血，排队照ct，等ct结果，找医生诊断。我算着时间跟他们打电话，怕耽误他们进程，又怕他们两个人在发热门诊，医护都穿防护服，病人都带口罩的环境下怕。\n\n怕妈妈着急爸爸的病情，发高血压，和她说不要慌，妈妈说，没发生的时候怕，现在发生了，不怕了，听天由命吧，该怎么样就怎么样吧。我不知道电话后面妈妈是什么表情说出这句话。\n\n也赶紧上网找大家相应的经验，记下医生可能会让轻症患者回家，大概血常规指导意见是什么样的，大概拍片是什么样的，上面会下什么诊断，会开哪几种药，我怕爸妈不肯告诉我实情，为了不让我担心。我跑去刷机票，万一有什么事情，我就回家。app上提示：根据国家建议，近期谨慎前往wh。机票，刷出来了，还好还好，快点付款，系统错误，再换了一天的航班，晚一天回去也行，点击提交付款，系统错误。到航空公司官网，看到所有到武汉的排班都取消，上12306，搜不到wh这一站。wh从交通运输网上消失了。是不是只能走高速，得找一个wh的朋友来wh高速口接我，爸妈知道肯定不肯让我回来的。但是我怎么到高速口去呢。。。不停的想不停的想。\n\n妈妈打电话来了。医生诊断结果出来了，说就是感冒。开了药，让他们先回家。我不知道爸妈有没有骗我，我也不知道医生有没有忽略某些情况骗我爸妈，或者他们就没听懂医生或许藏的话里有话。反正医生让走，而且我爸现在看起来精神不错，最差大概是个轻症吧，我不敢太乐观，看完已经晚上1点了，他们只能在大冬天的晚上走回去。\n\n24号，今天。本地的朋友发来消息，说要我记得买汤圆，大年三十要吃汤圆。可我家wh的习惯是吃炸肉圆，一样是团团圆圆的意思。\n\n我让爸爸继续在家里戴口罩，让爸妈分开吃饭，让爸妈分两间房睡，让妈妈拍了爸爸的诊断书，检查数据，ct结果，和医生开了哪些药。\n\n我不太清楚为什么甲流、乙流都成阴性，但药里还是开了奥x他韦。c反应x白大概超出3倍，红x胞相关的数据不是超出健康值，就是低于健康值，其他数值暂时在健康范围内。肺的ct诊断和《新型x状病毒x染的肺yan诊疗方案》中胸部影像学里的描述很像，有条片状磨玻璃样，网格样密度影（其内夹杂斑点状透光影改变），可我不知道这是不是我爸本就有的fei部慢性病造成的，和12月头复查的ct影相对比，医生的对比结果说看起来变化不大。\n\n只能继续担心，希望爸爸过几天什么事情都没有。希望快点好转，人的那根弦真不知道什么时候会断。\n\n我不知道这个噩梦多久能过去，我以为时间已经过了很久了，才发现这才是我和yi qing正面对刚的第4天，\n\n今天是大年三十吗？应该不是吧？我都不在家。\n\n啊算了，还是吃几个妈妈上次带来的炸肉丸吧。\n",
  "pics": []
}