{
  "filename": "01-30-小样麻麻-作为一个武汉老百姓，如何眼睁睁看着疫情严重了.md",
  "title": "作为一个武汉老百姓，如何眼睁睁看着疫情严重了",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/750439454/\n"
  ],
  "long_date": "2020-01-30 19:03:26",
  "content": "\n\n&#35;新型冠状病毒肺炎&#35;，其实身在武汉的我，知道这个词的时候还在12月中下旬，首先是新闻，忽地把我们吓了一跳，非典？！不知咋的，反正就是同事有人提到了这个词。我们忐忑了一番，立马就买了口罩！同时间，我更多担心的是1月10号公司大型活动是否能够如期举行，华南海鲜市场距离公司并不是很远，我问领导，这个活动是不是得暂停，毕竟全国各地的同事过来，人多，密集。领导说应该不至于，没有收到更确切的消息，于是乎，我们所有的计划并没有打乱，上下班除了戴口罩，再就是每日在公司探寻各种小道消息，奇怪的是，武汉人民并没有引起多大的重视，起码地铁里，十分之一的人是没有戴口罩的。  \n\n生活就这么过着，活动前夕我们部门特别忙，空余之间得到了更多疫情的消息。有同事堂哥在东西湖隔离医院，说是感染的人多了，而且似乎有人传人的征兆了，有医生护士也感染了！内心一惊！已经是元旦了，也没有受到政府更多消息。粗心的我，有时还是忘记戴口罩，同事援助了好几次了!人传人还是有些可怕的，我马上给堂弟发微信，他最近经常来武汉出差，我告诉他可能人传人了，你能不来武汉就不要来，特别是火车站人又多。好在他后面就申请去了天津出差。  \n\n1月10号的活动如期举行，此时外地同事也在问这个肺炎的消息，因为没有特别严重的信息，我们只是和大家说来的时候一定要戴口罩，在汉期间不可随意外出行动，尽可能就在武汉-酒店-活动会馆三点一线！那几天我真的超级忙，自己累麻木了，好在活动效果不错，在家躺了两天！  \n\n在去公司得到的消息已经是东西湖医院人满为患了，同事堂哥是会计，也要去帮忙打饭送饭！肺炎已经非常严重了，可是为什么并未得到政府提醒的消息，上下班的途中，地铁上戴口罩的人依旧是寥寥无几啊！我让老公买点口罩，结果他就买了2包！此事至今后悔，同事让我网上买，我那会想着快放假了，也没买！  \n\n1.19号是年前最后一天上班，部门聚餐后就正式放假了！  \n\n今年刚搬新房子，说是必须在武汉过年，怕太无聊，我和老公原本计划是开车露营，无奈年前天气特别差，后又想年后出去露营也好。（现在其实我特别庆幸啊，还好没回陕西老家，天气又冷，还被在家隔离，搞不好还被村委会嫌弃。。。也还好没回老公武穴老家，在老家没网没电视，而且乡下隔离意识更差！)  \n\n1.20天气还不错，我们就出门买了春联，我们全家都戴了口罩，出门还被人说没必要之类的！春联、灯笼、窗花买好，还去了趟汉口北花木市场买了鱼，鲜花，过年总是要有红红火火的样子，原本说晚上去趟超市采购一些东西，懒了一下，说要不第二天去。  \n\n1.21号老公早上接到电话要去开个会，我叮嘱戴口罩啥的，老公不在家，我们又没去超市！老公回来在小超市买了一些东西。公婆白天出么去菜市场买了很多菜，跑了很多药店才买到口罩，而且涨价了，还不让买太多，公婆就买了3包！！！欲哭无泪啊！原本大姑子要带孩子来武汉住几天的，可是老公考虑还是拒绝了，这个肺炎感觉有加重的样子，大姑子两个孩子在家也感冒打点滴了，也不敢轻易出门了。此时，我还想，看来年后只能露营了，要不然更无聊了。  \n\n1.22半夜，老公起来，敲公婆门，我迷迷糊糊听到说是武汉封城了！我吓了一跳，想着是不是小道消息啊！起来看新闻，还是真的。公公在地铁当保安，老公说，公共交通要全部封了，你们那边还要上班么？公公说不知道啊！我和老公彻底无眠了，这才意识到真的非常非常严重了！忽然想到有同事是23号的车回老家，就群里问了，没想到大半夜不睡觉的还有人，一个同事说，你们赶紧出门去，买水屯水，有啥吃的屯啥，，我们，，，为什么要屯水！水都有问题？？？我和老公犹豫了一下，5点还是起床去买水，盘龙城这边24小时便利店并不太多，开车找到了，买了3箱水，泡面，面条等乱起八糟的东西，花了400多，还是没有口罩！这么早药店也没开车，在中百门口，我们犹豫要不要等到超市开门来没东西，可是又想着封城之后，肯定很多人要来屯东西，人太多，还是回家了！折腾了一晚上，好累！回来我和老公把身上衣服全部拿去洗了，洗了个澡，补觉！  \n\n23号下午的票，那个同事已经回不去了！她也大清早去买东西，市中心的24小时便利店说是水都买不到了。。。。紧接着就是各种小道消息，每天每天都有，晚上7-9点运输重症去各个医院（我们竟然信了，哪里有那么多床位给你啊！）。武汉上空要飞机播撒消毒粉，我们真的把衣服收起来了！然后就是各种亲戚朋友的问候电话、微信，武汉咋的了？封城？啥事情这么严重！家里有没有吃的啊！家里人都还好吗？武汉到底怎么样了？？？其实我们也不知道武汉怎么样了？真消息假消息，每天每天！不信的话，之前我们就知道人传人了，可是政府没说，是怕骚动么？工作群还调侃，武汉军运会没啥名气，这倒好，一个肺炎火出全世界了，然后后面每天增加感染人数，，，，看着直线上升的数量，这是要历史留名了啊！同时，人感觉懵了！好多感染消息，隔离消息，医院没病床的消息……我们在家里，除了不出门，也不知道什么时候是个头，更不知道如何帮助这座城市！  \n\n除夕晚上泡澡的时候，发现自来水84的味道特别重，心情更加沉重了，担心水是不是买的少了，这个水质是不是真的有问题啊！这几天家里吃的水都是矿泉水，不怕一万怕万一啊，毕竟很多小道消息也被证实了啊！这是难受的，也是不理解的，甚至生气和郁闷的。为什么不提前说，为什么？？？严重之前老百姓根本没重视，老百姓为什么没有重视，难道不是政府的责任么？我自己也觉得封城晚了！很多企业早早就放假了的！20号之前放假的企业非常多的，多少人流动到外地了啊！武汉人真的不愿意到处传染给大家，是不清楚，不知道，是无奈的！在外地的武汉人不是更可怜么？没办法和亲人在一起，特别是那些夫妻异地，和父母异地，和孩子异地……想着这些，就心里恨，我不知道我该恨谁！  \n\n武汉封城已经几天了，疫情也从开始重视的300多例到了7000多例，婆婆每天和乡下的亲戚打电话，让他们不要出门拜年啥的，引起重视才是最重要的！家里的菜快没有了，武汉出太阳了，好想出门，可是群里一再强调的信息，考虑再三再等等，老公说起码等到医院建好吧，好歹真的传染了，有个地方收容啊！还有就是家里快没口罩了，担心出去买不到又浪费口罩可咋办啊！公司也发了通知，上班时间待定为2.14日，算了算，还有半个月。  \n\n我不是武汉人，嫁给老公才从杭州到了武汉，13年回来，14年生孩子，16年正式上班，今年已经是快6-7年了，开始并不习惯早上吃粉吃热干面，到现在每周不吃一次还觉得非常想念。我虽未在这里长大，却也在这生活，我爱这座城市，我也相信这是一座坚强的城市，只是暂时生病了，武汉加油！我们一起加油！&#35;新型肺炎预防指南&#35;  \n\n",
  "pics": [
    {
      "name": "./pic/01-30-小样麻麻-作为一个武汉老百姓，如何眼睁睁看着疫情严重了1.jpg)",
      "url": "./pic/01-30-小样麻麻-作为一个武汉老百姓，如何眼睁睁看着疫情严重了1.jpg)"
    }
  ]
}