{
  "filename": "02-02-曉宇-疫区日记：如果我这次撑到最后，全是凭借愤怒.md",
  "title": "疫区日记：如果我这次撑到最后，全是凭借愤怒",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/750712246/  \n"
  ],
  "long_date": "2020-02-02 08:51:09",
  "content": "\n交通停止后，我督促安娜联系大使馆。她是英德的双国籍，我希望她把孩子带出去。一开始，她没当作急事，登记了信息。她异常镇定，比我们逆来顺受，说，没关系，从十二月逃到现在，我已视作常态。半年前，我们从英国搬去澳大利亚。年底，受山火威胁，闭在家中，外面是浓烟。一月初，回到武汉，又一次经历口罩脱销。她按部就班地在延长禁闭里的生活。\n\n先是美国撤侨消息，包机。后是法国撤侨，包车，到长沙。安娜说，怎么落后法国人。她给德国大使馆追去几封信，又联系英国使馆。德国人说，我们正在密切的沟通中。英国人说，我们暂无撤侨的计划。此后，“密切的沟通”成了日常的笑话，代指语焉不详的阻力和困难。\n\n安娜的焦虑始于大年初二，一月二十六日，广西两岁的小孩确诊。我们的孩子还没到三岁。此前，我们口中说，不会传染小孩，给心里安慰，谁都不敢确信。病毒终究打破了年龄的界限。安娜的父母在德国，他们不眠，每日电话和邮件。\n\n英国启动了撤侨的计划，安娜打电话，录入身份信息和联系方式。她说，我把你的信息写进去了，他们说家人可以一起走。我说，安娜，如果你们能走，我会留下来。我父母，姥姥，还在。年轻人最有可能扛过病毒，我要留下来，直到封锁结束。安娜说，我能理解。家里开始一场无休止的讨论。父亲说，能走一个是一个。你留下来，能干什么。我说，我要蹭长假期。母亲问，你留下来到底有什么目的。父亲答，他不想被人说是逃兵。我说，难得休息一阵，你们成人之美吧。\n\n我们担心飞机上交叉感染，落地后的两周隔离。安娜说，从澳大利亚到武汉，在家一个多月。从武汉封城算起，快一星期。回去再隔离两周，孩子会疯的。他那么讨厌医院。安娜每想到此，情绪激动，信仰也无法安抚。她说，起初我想，这些遭遇不是针对我，不止我一人，现在我越来觉得，可能就是对我。每一次看似不理智的恐慌，到了最后，被证实是合情合理。\n\n我说，你别急，不是你能改变的，你一直冷静，要稳住。\n\n她说，你不能教人不急，我能撑得住一时，可不能一直这样撑下去。如果我们早点知情，早点离开，完全可以避免这一切。现在说这些都为时已晚。我厌恶这样的懦弱，我的懦弱，公众的懦弱，所有人的懦弱。如果我这次撑到最后，全是凭借愤怒。\n\n我说，我不觉得这里谁是懦弱的。你看，大家努力继续生活，医生和护士在前线。要是我们都留下，我也不会太担心。\n\n她说，我不是指的这些。是我们在危机中的恐慌，失去逻辑，扔掉理智。你为什么不去看看国际上武汉肺炎的报道。\n\n我一直没有接触境外新闻。这和以往对待事件的态度截然相反。可能是每日信息过载，可能是身处暴风眼，觉得没必要。我甚至不知从哪天起，武汉成为国际焦点。我开始在早上阅读国外报道，憋的一口气，不比晚上看国内新闻少。\n\n不像是写一场灾难，而是写一场天谴：病毒是饮食习惯和政治文化的报应。撤侨的讨论，质疑为什么有人去武汉，希望回来的人被隔绝得远一点，久一点，以免举国之灾。当局放弃快速检测和居家隔离，对归国者强制隔离，限制外人入境，安抚公众的情绪。\n\n我明白了安娜所说的懦弱。我担心，即便安全离开，孩子也要因为身份，受到不明的敌意和排斥。有那么一刻，我心里说，还不如留下来算了，但即刻又放弃了这个赌气的念头。\n\n母亲说，我们生活在其中，反而没有那么的紧张。死亡离我们更近，认识的人确诊，疑似，但没人谈起死亡时，觉得它会立刻临到自己头上。我们紧张时，想的尽是，家里谁感染了，朋友谁感染了，怎么办。即便感染，想到的也是，坏了，亲人和朋友要怎么办，接触的那些人呢。疫区外的人，担心的死亡，尽是直扑自己来的。仿佛只有这样，恐惧才是真切的。我们和所有人一样，读到个体故事，但在家人面前从来不提，不是否认那些绝望的经历，而是它们离我们近。\n\n撤侨安排，一波三折。一月二十八日，德国派军机来的请求被拒。完了，安娜说，德国人不会来了。她再去联系英国，发现名字被录错了。对方很礼貌地表示歉意，再次录入信息。连着两天，安娜挂在嘴边的话是，法国人居然做到了。她如何也不能相信，自己的两个祖国落后了邻国。她终日在房间里打电话，发邮件，不放过一条小道消息。她的父母俨然是生活在中国的时区了。\n\n终于， 一家人看《别告诉她》时，坐在椅子上的安娜突然立起，我们等她的宣告。\n\n德国人要来了，她说，但是，我们要被强制隔离两周。麻烦不止于此，离开的人要医学检查，有症状则不能走。没有说孩子和家眷可否同行。英国撤侨飞机想在二十九号起飞，在机场被困两天，争论的焦点是孩子与家属问题。中方不放行凡是有中国国籍的人，英国德国坚持保全家庭的原则。我对父母说，你看，白讨论了这么久，国人本来就是走不掉的。\n\n母亲把大人的口罩改成儿童用，向内折，用线缝上。父亲找开车去机场的上报机构。安娜不情愿地签下了强制隔离的同意书。我为隔离期间准备儿童电影。在此之前，我们竭尽全力，守住不看电视的原则。编织室内活动，熬过白天。\n\n狗与小孩最难理解禁足的理由，他们尤为无聊和烦躁。孩子的词汇日益见长，在澳洲学会“大火”，在武汉学会了“咳嗽”和“口罩”。他惊奇地发现，我们在为出行准备大量日常限额的饼干和电影。我说，这是中国新年，还没有过完。\n\n德国飞机临时提前一天，要八点前到机场。安娜早上起来，厨房放《图兰朵》。我说，需要这么煽情吗。她说，这会是漫长的战役。一月的最后一个夜晚，我们出发。红绿灯遇到飙车的摩托。两辆车，一左一右，在空旷的大路上疾驰。这周，交警日夜不息地追捕飙车党，证明交通秩序未因疫情坍塌。手持名单的检查员在机场收费站，确认后再过军队的岗。门口的防爆检测变成了体温测试。出发大厅里有韩国人，印度人，孟加拉人，斯里兰卡人，土耳其人，德国人。我多天没见过这么多的人。\n\n韩国人最多，他们占住空闲的服务台，做乘客的登记。三名德国官员出现了，穿橙色马甲。他们先打探了南航空无一人的服务台，但认为即便是非常时刻的占用还是不妥。消失了十分钟后，他们不知从哪里，弄来一张中式的木桌，两把椅子。从包里，掏出德国国旗放在桌角，开始登记。多亏英国人前面的拉锯，孩子家属今天都可以上飞机。我们心中卸下一块石。\n\n没有人知道要等多久，飞机有没有停在玻璃的另一端。体检不过的人，被全身防护服的医生领到门口的救护车。时间从八点到了十一点，孩子在机场跑乏，也不愿再戴口罩。我把他抱到车上睡觉，远离机场人群。他非让我抱他在前座睡。过了午夜，我的手臂麻了，也困得睡去，直到手机响起。三点半，没有一点进展。机场冷飕飕的。起初防护严密的人群，这时候被击垮，他们摘下口罩和手套，敞开地吃零食和泡面。又这样过了两个小时，安娜说，再这样待下去，健康人也要生出病来。\n\n韩国人走了，然后是孟加拉人，最后只剩下德国人和土耳其人。我们把行李登记，开始排队体检。\n\n你要去把他抱出来了，我说。\n\n外面已不是彻底的黑，天空开始出现轮廓。安娜怀中的他，穿着红色的袄子，像一团火，睁开眼睛说，回家，爷爷奶奶家。我们没人搭话。我说，我这次不陪你和妈妈了，要是妈妈不让你看佩奇，你打电话给我。他说，一起走。我对安娜说，你没给他打预防针吗。安娜说，行事匆忙，没顾得上。\n\n我们没有过多的告别，两天没怎么休息，口干舌燥，头昏脑胀。我对安娜说，你最终还是冷静了，你还一直克制对中方的批评。她说，你们自己人说得够多了。我说，说不定我们下周解除封禁，比你出来的还快些。她说，那我会怒得出离。你好好睡觉，明天可以睡到十点醒了。我说，行了，你们走吧。\n\n他们消失在白色和黄色防护服的身影里。\n\n回家，太阳起了。我把口罩丢在垃圾桶，衣服扔进洗衣机，冲澡，两遍肥皂。我全身疲乏，但又十分清醒。换上衣服，像是完成了一件谈不上喜忧和胜败的使命。房间空了，小床和大床的被子整齐叠在床尾。夜灯还在电插板上。枕头上有安娜的头发，她又忘了眼霜。屋子里有洗发水和婴儿润肤露的气息，不久它们又会消失在消毒水的味道里。楼下，玩具散落在客厅，桌上还有没完成的拼图和折纸。晨光应该到了进门的楼梯。在不能出门的日子里，我们允许他拿粉笔，在门口画画，打发时间，对抗无聊。墙壁地砖楼梯上，留下五颜六色。他专注地给台阶上色，描线，先是红色，覆上绿色，再盖上紫色，周而复始，直到太阳落山，我们喊他上楼吃饭。\n\n\n\n",
  "pics": [
    {
      "name": "./pic/02-02-曉宇-疫区日记：如果我这次撑到最后，全是凭借愤怒1.jpg)  ",
      "url": "./pic/02-02-曉宇-疫区日记：如果我这次撑到最后，全是凭借愤怒1.jpg)  "
    },
    {
      "name": "./pic/02-02-曉宇-疫区日记：如果我这次撑到最后，全是凭借愤怒1.jpg)  ",
      "url": "./pic/02-02-曉宇-疫区日记：如果我这次撑到最后，全是凭借愤怒1.jpg)  "
    },
    {
      "name": "./pic/02-02-曉宇-疫区日记：如果我这次撑到最后，全是凭借愤怒1.jpg)  ",
      "url": "./pic/02-02-曉宇-疫区日记：如果我这次撑到最后，全是凭借愤怒1.jpg)  "
    }
  ]
}