{
  "filename": "02-01-JoyceCheng-活着只是靠运气.md",
  "title": "活着只是靠运气",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/750615304/\n"
  ],
  "long_date": "2020-02-01 12:49:18",
  "content": "\n\n今天是武汉封城第十天。我爸单位有个同事，封城之前两天请假，约着朋友一家人，两家共12人三部车浩浩荡荡跑去北海过年，预计初四回来，谁知刚到北海，情况急转直下，预订的酒店不给办理入住，鄂A的车辆不可以上高速，12个人如同过街老鼠，好不容易被同事的老战友收留在家中。前天，这名同事才侥幸得以回到武汉，一路在高速上开车狂飙而回，不被允许进所有的服务区（大概加油还是可以的）。事情到这里还不算完，同事的老父留在武汉家中过年，没有参加小辈们的北海之行，可是就在小辈们被困北海的那几天，老父亲被确诊感染了肺炎。确诊是在已经拥有测试盒的社区医院做的，虽则确诊，却无处收治，这位同事算是老武汉，平素里人脉甚广，还帮过我家的忙，可是这次电话打完资源用尽，也无法把老父安排住院。老父只得在家隔离，平素与老父同住的同事一家三口回来之后，无处可去，只好又求助家里有多余住处的战友收留。真是颠沛流离的春节啊。  \n\n高铁和航空一点要恢复的迹象都没有，我公公婆婆在家抓狂了。本来太平日子里我婆婆就属于情绪不稳定的人，现在遇到这种魔幻疫情，她就更绷不住了。前两天她还频频以SK君没有如她的心愿天天出去抢物资、我妈跟她说话某个用词不合她心意、我使用拖把打扫厨房的地板而不是如她要求的跪在地上用抹布擦等借口在家发飙，不是骂她儿子，就是骂她老公，这两天连借口都不找了，上一秒还相安无事，下一秒已经开始破口大骂，并且声明要不是走不了，她早就走了。我想，我又何尝不是这样想呢？我保证努力为我公公婆婆购买到高铁航空恢复之后的第一张返程票。  \n\n我妈跟我们住在同一个小区的不同楼栋，分属小区的两个不同区域，我妈住北区，我家住南区。平常我妈一大早来我家帮忙做家务以及带娃，晚饭后再回自己家。自从节前我家请的保姆阿姨回去休假了（而且照这个情况多半不再来了）并且我公婆从成都过来了，以及我爸跑去单位值守已经九天没回家了，做饭的责任就落到我妈的身上。好在我跟SK君也都在家休假，所以家务和带娃就被我们包圆了。废话不多说，以下见闻都由每天两点一线往返她家和我家的我老娘报道：1.小区号称要对进出小区的人员测体温，但实际上就执行了一次，刚好被我妈看到一个保安给某住户测体温，另外一个保安用手机拍照，本来我妈还忧心忡忡额温枪接触到皮肤会不会交叉感染，谁知接下来的几天，连个测体温的保安人影儿都没有；2.小区号称要用一个功放音响全天候播放抗击疫情倡议书与卫生注意事项，但是我妈就看到音响被拿出来一次，也是一个保安拿出来开始播放，另一个保安拿手机拍照及录视频，然后，接下来就再也没有见过那个音响了；3.有一天我妈接到社区电话，询问家里人的健康状况，并被要求添加一个微信服务号，结果一添加才发现是她以前在汉口住的房子所属社区的，我们社区则根本没有人打电话询问过家里人的情况；4.北区的门禁坏了一年多了，一直没有修好，疫情封城之后，北区没有采取任何措施控制人员进出，而南区的门禁前段时间在住户反映下取消了一阵子，现在又开始严防死守了，每天进门必须脱下手套去按触摸屏脱下口罩进行人脸识别，没有人知道同一个小区南辕北辙到底是图什么。  \n\n我发现我们在此之前共同生活在一个幻象中：以为有人接管我们有人照料我们有人保护我们。当我心中讥笑我婆婆总是那么自我为中心连疫情也要怪罪在我是武汉人的头上是多么不可理喻的时候，蓦然发现，我们又何尝不是一厢情愿地认为那些物业、社区、更大的职能部门会对我们负责。我们都想错了。  \n\n武汉肺炎封城第2天：一首朋克救地球  \n\n武汉肺炎封城第3天：当车辆不能再上路  \n\n武汉肺炎封城第4天：超市又有余粮了  \n\n武汉肺炎封城第9天：勤洗手戴口罩  \n\n武汉肺炎封城第11天：化力气为浆糊  \n\n",
  "pics": []
}