{
  "filename": "02-04-马亿-【黄冈封城日记】1月30日.md",
  "title": "【黄冈封城日记】1月30日",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/750976074/\n"
  ],
  "long_date": "2020-02-04 13:13:05",
  "content": "\n> “身处此次新型肺炎疫情的重灾区，手机里四面八方汇集过来的信息实在太多。我有意减少了刷手机的次数，即使有些消息明显是假的，也会增加一分惊慌。”  \n\n2020年1月30日，正月初六，响晴。  \n\n早上8点，猛地被手机的闹铃声吵醒。我抓起手机按熄了，又觉得不对劲儿，回黄冈老家的当天，我就把在北京定的所有闹钟都关闭了。  \n\n打开手机确认了一下，原来是日程提醒，今天我本来是要坐高铁返回北京的。但是高铁票早就被我退掉了，因为车次已经停运。  \n\n恍然间，完全足不出户的日子已经过了五天了。除夕时收到通知，大年初一各家各户不能出门。从大年初一正式闭门不出之后，我开始写封城日记。  \n\n过度重复的日子过得久了，会对时间流逝的速度产生偏差。就像昨晚，在我家的饭桌上就发生一个不大不小的争执。爸爸说是初五，而妈妈和妻子说是初四。  \n\n我每天都在按时更新自己设定的“专栏”日记，所以当然知道真正的日期，但是我没说。  \n\n大家争执了好一会儿，最终才决定以100块微信红包的小赌局打开手机确认了。  \n\n## 今年的春天肯定会按时到来的，\n\n## 也许会更加灿烂\n\n昨天早上醒来就感觉有些不一样，隔着玻璃和窗帘都能感觉得到，屋前的县道上有车在跑，而且窗帘外的光线很强烈。  \n\n看着射进房间的阳光，之前压在心里的抑郁一扫而空。  \n\n下楼吃早餐的时候我才意识到，自从被封闭在家里之后，这是第一次早上没有在床上点开丁香医生的实时疫情实时动态页面。  \n\n而在昨天之前，丁香医生的疫情实时监测页面，我至少每天会打开十来次。  \n\n\n最近重读《加缪手记》，里面提到，随着疾病感染人数的增长以及时间的作用，疾病本身会逐渐蜕变为一种“抽象概念”，干瘪无生命的数字会让人们失去耐心。  \n\n而如今我们身处所谓“资讯过度发达的时代”，各种各样的媒体将一个个生动的个体推到我们面前的时候，我们的情绪总能在某一个时刻被瞬间打动，比如在朋友圈刷屏的那篇写自己的妈妈在隔离病房去世的文章。  \n\n在我家楼顶休息的时候，看到一只蜜蜂飞在我面前的干草上。按以往的时令，过年的时候见到蜜蜂是再寻常不过的，因为长江中下游平原的花季即将来临，很多养蜂人都会从四面八方赶过来。  \n\n在一只蜜蜂身上，总能嗅到整个春天的味道。今年的春天肯定会按时到来的，也许会更加灿烂。  \n\n\n## 黄冈成了敏感地名\n\n完全封闭在家五天，憋得人实在有些难受。看着门前的马路上已经偶尔能看到一辆车，今天终于有些心动，我和我爸出了门，打算去镇中心买一张书桌。  \n\n之所以感觉镇中心的店铺应该开门了，是根据我家斜对面的小超市判断的。封闭几天之后，斜对面的这家小超市昨天开张了。  \n\n刚离开家，就碰到爸爸的一个好朋友，开车拉着一车人，说是去爬附近的一座山。  \n\n要是在以往过年的这段时间，我爸和他的这群朋友，都是打牌从早打到晚的。但是今年不准进行任何形式的人群聚集，打牌也被禁止了，附近已经有好多台麻将机被执法人员当场打坏了。  \n\n镇上一共有五家卖家具的，我们从第一家走到最后一家，全都没有开门，但是好几个卖菜的小摊儿和小杂货店是开着的。  \n\n我爸不死心，打了家具店招牌上的电话。店主告诉我爸，上面通知不允许开门。于是只有死心。  \n\n回家经过我家斜对面的小超市的时候，正赶上一群执法人员站在小超市里面，跟店主燕姐交涉。没一会儿，燕姐和她老公就把摆在店门口的一大堆年货礼盒往屋里搬，看来今天还是不准营业的。  \n\n下午，我坐在楼顶晒太阳，终于第一次刷了一下手机的疫情页面。  \n\n黄冈在这几天已经变成了一座热门城市，是仅次于武汉的第二重灾区。根据官方发布的消息，黄冈市昨天新增感染人数是172例，我所在的浠水县新增感染人数12例。  \n\n到傍晚的时候，黄冈再一次被朋友圈里面天南海北的朋友们提及。  \n\n中央电视台新闻频道报道，中央指导组派出督察组抵达黄冈进行调研，参加调研的有黄冈市疾控中心主任和卫健委的主任，这两名主任面对督察组提出的问题，几乎是一问三不知。新闻视频一出，网上又炸开了。  \n\n## 什么时候能回北京？\n\n下午收到“蛋壳公寓App”弹出来的信息，提醒我尽快填写《返乡出行信息》表格。我点开链接，里面需要填写返乡的目的地、近期的身体状况以及准备返回北京的时间。  \n\n填写返乡目的地——“湖北省黄冈市”的时候，心里有一丝不舒服。不知道这样一个如此敏感的地名，是否会给自己在返回北京后带来麻烦。  \n\n因为朋友圈里已经有好几个同在北京工作的朋友转发了相关的不知真假的消息，说北京的某些小区和某长租公寓不让外地返京人员进小区。而我又是来自重灾区的，心里有些忐忑。  \n\n朋友发来一张直播武汉火神山医院建造过程的截图，截图上显示，在线实时观看人数高达4700余万。  \n\n出现在视频里的各种建房工具都有了昵称，有被称为“叉酱”的叉车，被称为“蓝忘机”的蓝色挖掘机，以及被称为“呕泥酱”的水泥搅拌机。  \n\n在视频底下的助力榜，为这些所谓建造工具主体加油打气的“动力值”也达到数万。  \n\n看着直播视频里面热闹的讨论，心里有一种强烈的撕裂感。也许是同一时间这么多人被困在家里，真的只是无聊吧。  \n\n晚上跟在本县新型肺炎定点医院工作的初中同学聊了一会儿，经过这两天的媒体呼吁及官方重视，他所在的医院今天收到了一些相关医用护具，可以维持一周左右。 \n\n\n“昨天因为没有防护服，都没有查房。”他告诉我。  \n\n明天继读《加缪手记》。  \n\n***首发于《新周刊》App**  \n\n",
  "pics": [
    {
      "name": "/Users/jliu23/Documents/Personal/2020wuhan_individual_stories/pic/02-04-马亿-【黄冈封城日记】1月30日1.jpg)",
      "url": "/Users/jliu23/Documents/Personal/2020wuhan_individual_stories/pic/02-04-马亿-【黄冈封城日记】1月30日1.jpg)"
    },
    {
      "name": "/Users/jliu23/Documents/Personal/2020wuhan_individual_stories/pic/02-04-马亿-【黄冈封城日记】1月30日2.jpg)",
      "url": "/Users/jliu23/Documents/Personal/2020wuhan_individual_stories/pic/02-04-马亿-【黄冈封城日记】1月30日2.jpg)"
    },
    {
      "name": "/Users/jliu23/Documents/Personal/2020wuhan_individual_stories/pic/02-04-马亿-【黄冈封城日记】1月30日3.jpg) ",
      "url": "/Users/jliu23/Documents/Personal/2020wuhan_individual_stories/pic/02-04-马亿-【黄冈封城日记】1月30日3.jpg) "
    }
  ]
}