{
  "filename": "02-05-美猴王大世界-三线小城群众的“抗疫”十天记.md",
  "title": "三线小城群众的“抗疫”十天记",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/751177255/ \n"
  ],
  "long_date": "2020-02-05 22:09:18",
  "content": "\n## 1.23 腊月二十九 \n\n\n回家的日子。  \n\n航班上所有人包括乘客和空乘都全程佩戴口罩，我也不例外。入机场的时候进行了全身安检，闸口处量体温，医务人员只简单佩戴了口罩，并无其他防护措施，大多数地勤人员口罩也没有佩戴。  \n\n妈妈到机场接我，也没戴口罩。  \n\n回家路上，沿途还能看到人们拎着大包小包的东西，结伴而行，有说有笑，显然一派刚刚采购完年货的样子。这是整个腊月里，第一次真切地感受到了年味儿。年关将近了啊！  \n\n这一天，武汉封城了。这一震撼消息对于千里之外的小城来说，并没有掀起任何波澜，大家热火朝天地在为即将到来的除夕夜忙碌着，朋友圈里的本地同学依然在晒着餐厅美食和商场战利品，本地微信公众号也在宣传着未来几天市内的各项年节庆祝活动。  \n\n## 1.24 大年三十儿 \n\n在家休整了一天，爸妈说下午要到奶奶家去，除夕夜陪爷爷奶奶一起吃饭，我也没争辩什么。戴上口罩，准备出门。妈妈还说了句：“大过年的戴个口罩，像什么样子，太不尊重长辈了。”我依然戴上了。  \n\n这天下午出门前，我看了眼家里的一次性口罩只有四五个了，我回来之前好不容易抢到的N95口罩也只剩下一只了，所以拉着我弟先下楼去买口罩。跑了楼下四家药房（都是本地连锁的大药房）和一家社区医院，得到的结果都是一句冷冰冰的，“没货。“我追问什么时候可以到货，“不知道！”打发了我们。  \n\n年夜饭吃了馅饼，同座的长辈们也只是不走心地询问我”XX那边‘流感’不严重吧，我看只要不是武汉就都没事。听说是从什么海鲜还是动物身上传出来的，反正咱们没吃，也吃不上。“是的，家里的大多数长辈都以为是流感，并不知晓其实是”新型冠状病毒感染的肺炎“。  \n\n饭桌上，忽然有个粗犷的声音冒出来，”听说是美国人给中国人放的毒，想毒死中国人。“后面还有一番义正言辞的长篇大论。我没有抬头，也没有参与话题，全程安静地吃完了年夜饭。  \n\n这座小城是2022年北京冬奥会雪上项目的举办城市，所以从这个春节开始全面禁止了烟花爆竹燃放。以往一片噼里啪啦声中的除夕，不复存在了。我期待已久的年味儿，更淡了。  \n\n## 1.25 正月初一\n\n这一天，爸爸妈妈决定戴上口罩。下午，我们又去了奶奶家吃晚饭。  \n\n里间的一个大概十平方的小房间，一张麻将桌占去了四分之三空间，四角齐全，边上还站了两三个围观的亲戚，不绝于耳的麻将声和徐徐飘出的香烟味儿，充斥了奶奶家一百三十多平的房屋。跟往年并没有任何差别。  \n\n姑姑说他们一家来的时候还专门绕道去欣赏了2019年底刚刚翻修完毕重新开放的火车站，这里上个月开通了到北京的高铁，也是这座小城第一次迎来高铁这个庞然大物。他们还说没机会亲自体验，去看看也是好的。殊不知那是人流量多么密集的地方啊！  \n\n晚饭时候二伯笃定地讲述他从邻居那里听来的“小道消息”：一旦被隔离起来，就只有死路一条，听说直接把你弄死了，根本不会救治，医生还怕传染呢。饭桌上还不时传来附和的声音，“肯定的，谁会救你啊，非典那时候就这样。”  \n\n原来这些声音和认知，早已根深蒂固在一些人的脑海里17年了。  \n\n这个春节在奶奶家吃的第二顿年夜饭，我依旧没有参与讨论，食不知味。  \n\n## 1.26 正月初二\n\n大年初二是回娘家的日子，所以，我们中午去了姥姥家，拜年。  \n\n吃过饭从小区出来，一辆后备箱掀得老高得白色越野车吸引了我的注意。走近一看，满满两箱包装粗糙的白色口罩，上面的水印都晕染歪了，边上围了两个人正在打开微信向对方付款。  \n\n那个亮着自己二维码等着对方支付得男人扫了我一眼，立马问，”需要口罩吗？N95的！“  \n\n”多少线一只？“  \n\n”25。“  \n\n”一个？“  \n\n”没错。“  \n\n”太贵了，不用。“  \n\n”嫌贵就别买，反正就这么几个了，别人排着队想要呢。“  \n\n冷嗤一声，掉头就走。  \n\n只后悔当时没有拍下车牌号，事后想举报都没个像样的证据在手。蠢啊！  \n\n## 1.27 正月初三\n\n平淡且无波澜的一天。基本没出门。  \n\n春节假期在这一天被宣布延长至2月2日了。  \n\n妈妈听业主群里有人说楼下药房来84消毒液了，立马戴好口罩冲下楼去买了一瓶上来，因为每人只限买一瓶。  \n\n从这一天开始，妈妈每天早晨起来开始用84消毒液拖地。还把家里的医用酒精放在门口鞋柜上，要求大家进门第一件事就是给自己消毒。 \n\n## 1.28 正月初四  \n\n转折点：小城出现了3个疑似病例。  \n\n一夜之间流言猛如虎。“警车来xx宾馆带走了两个人，武汉回来的。”“xx楼被封了，所有人都被隔离了。”未得到证实的信息席卷了各个大小微信群。这些发布和转发的人，没有能力、没有兴趣、甚至觉得没有必要去证实这些信息，他们也许并非带有恶意，只是盲目地跟风凑热闹罢了。制造恐慌，人人有责。  \n\n因为大多数人都有一个侥幸心理：病毒不会找上我，我哪都没去不会染上。  \n\n这座小城很小，常住人口400多万，四面环山，交通闭塞，外出人口少之又少，外来人口更是微乎其微。毕竟，高铁都是刚刚才有，绿皮火车的时代还未结束呢。  \n\n顶风作案去姥姥家吃饭，进入小区已经要开始登记了，姓名、性别、年龄、身份证号、联系电话、外加最重要的一项——体温，结果还没测成。填写完前面几项基本信息后，戴红袖标的一个年轻男人说他同事去领体温计了，让我稍等一会儿。我便听话地站在一边等着。五分钟不到旁边已经围了四个人，都在寒风中瑟瑟发抖地等着人家来给我们量体温。最终也没有等到，因为他的同事一直没来，再吹一会儿，或许我们原本健康的身子反而真的要发烧了。  \n\n## 1.29 正月初五\n\n小城确诊了1例。  \n\n那位患者的详细信息（姓名、年龄、身份证号、家庭住址、春节前后的活动轨迹、以及亲属信息）开始在各个微信群和公号被疯狂曝光和转发，并且还附上了惊悚的文字，“兄弟们，病毒来啦，远离这些人！”  \n\n我们全家人都没出门，抱着手机宅了一天。  \n\n家庭群里画风突变，“大家不要再走亲访友啦，xx小区已经封了。”钟南山院士的话也在一次次转发下被推上了“神坛”。  \n\n此前有一份网上疯传的武汉回来河北各城市的人员信息名单，大约标记了回张人口有300多。而这一天，要求人肉并公布这300余人信息的声音此起彼伏、甚嚣尘上。原本就是个子虚乌有的东西，如今反倒成为“证据”了。  \n\n## 1.30 正月初六\n\n小城确诊6例。  \n\n一夜之间，新增了5例，其中还包括1名危重。  \n\n头脑一热，想在家烤蛋糕，但无奈没有黄油、芝士和淡奶油等原材料，我便提议去趟超市。被妈妈一口回绝。最终，还是溜出去了。  \n\n出门碰到了隔壁邻居家的大哥，许久未见我们便隔着口罩聊了起来。他们一家是县里人，本打算年后回老家探望双方父母，但突然收紧的疫情力度让他们的计划泡汤了。“家里有小孩，最近又不能出去，只能躲到电梯口抽烟了，不然要憋死。”聊了一根烟的功夫，他说还要再来一根，实在呛人，我火速冲进了电梯。  \n\n\n家里的电梯、楼道到处都是刺鼻的消毒液味道，院子里挂满了宣传防疫的横幅和海报，小区门口白了一张桌椅，坐着两位臂戴红袖标的社区工作人员，对非本小区的来访人员进行登记。这些，都与记忆里2003年非典时候的配套，如出一辙。  \n\n要去的目标超市距离我家都只有一条马路之隔，沿途大部分店铺紧闭，路上空旷无人。进入超市需要佩戴口罩并测量体温，我自己还全程戴了手套，避免皮肤直接接触到外界任何东西。即便如此，回家后进门第一件事还是给自己消毒。  \n\n其实今天天气很不错，天蓝地净小风暖暖，但仍不敢多做停留。  \n\n## 1.31 正月初七\n\n中午就着一桌小菜，嘴馋喝了两杯红酒。三个来回，一杯酒下肚，许是三巡快了点，口深了些，本就不胜酒力的我，一顿饭后，双颊微红，头晕目眩，走路颠簸，坐如头顶钟，站似足蹬云。整个脑袋都不自觉地烧了起来，心里一个咯噔，该不会是发烧了吧？有了这个念头之后，竟开始觉得浑身疼痛，两臂发酸，双腿无力......好多症状都涌上心头。  \n\n立刻量体温，36.1℃，睡了一觉，又回归精神抖擞。哎，其实就是一杯酒醉了人，才惹出了这许多故事。真是一出好戏。  \n\n宅在家的几天，一直扮演者宽慰爸妈不要过度紧张的角色，不成想自己不知何时早已沦陷了。终究是这小城人，一惊一乍的。  \n\n这天晚上，“双黄连口服液可抵抗新冠病毒”上了微博热搜，药店门口连夜排队买双黄连的图片和视频刷爆了那晚的朋友圈。  \n\n## 2.1 正月初八\n\n原计划明天（2月2日正月初九）就要离家去开工了，谁承想现在意外得到了可以在家多温暖一周的时光。两天宅在家，实在上火的厉害，这都要怨北方太过热烘烘的暖气，从喉咙到大肠，烤得整个人都干燥的要命。所以，我不出意外地，喉咙痛了。一旦有了这个症状，便千方百计想要出门走走。避开了外面人流较大的白天，晚饭后七点半硬着头皮武装好出门了。  \n\n小区门口负责登记来访的社区人员早已不见了踪影，只留下两张桌子孤零零地在冷风口屹立，桌上挂着的印有防疫宣传大字的红色横幅也早已被风吹得掉落一半，另一半跟着风上下左右抖动并发出呼啦的声音。  \n\n顺着小区门口，沿着空旷的大马路向市政府方向走去。仍如往年春节一样，一路张灯结彩，灯笼高挂，模拟出了各色花样在争奇斗艳的样子。然而，灯光愈是热闹，道路愈是安静，我被簇拥在中间快要窒息。没有行人，没有车辆，只有我和弟弟二人。路中央正在倒数的红灯数字失去了意义，彷佛这座城市要永远这样停滞下去。变绿灯了，依旧没有人，没有车。“恐怕这个时候我们在路上跳舞也没有人管吧。”弟弟摸出手机，播放了首音乐，随性舞起来了。  \n\n那是晚上8：11，本就安静的小城这个时候已经完全进入了梦乡。  \n\n\n愿，小城安好。武汉健康。中国常青。  \n\n",
  "pics": [
    {
      "name": "/Users/jliu23/Documents/Personal/2020wuhan_individual_stories/pic/02-05-美猴王大世界-三线小城群众的“抗疫”十天记1.jpg)",
      "url": "/Users/jliu23/Documents/Personal/2020wuhan_individual_stories/pic/02-05-美猴王大世界-三线小城群众的“抗疫”十天记1.jpg)"
    },
    {
      "name": "/Users/jliu23/Documents/Personal/2020wuhan_individual_stories/pic/02-05-美猴王大世界-三线小城群众的“抗疫”十天记2.jpg)",
      "url": "/Users/jliu23/Documents/Personal/2020wuhan_individual_stories/pic/02-05-美猴王大世界-三线小城群众的“抗疫”十天记2.jpg)"
    }
  ]
}