{
  "filename": "02-04-江上-立春.md",
  "title": "立春",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/750975967/\n"
  ],
  "long_date": "2020-02-04 13:12:00",
  "content": "\n\n  \n\n时疫流行以来，本来什么话都不太想说，因为这里有一种惶恐与惴惴不安，怕说了之后会触碰到这种脆弱的、暂时的偷安。  \n\n我的父母家人即在武汉，而最早发现疫情的华南海鲜市场，与我父母、三弟家不足2公里。我当年在武汉的时候，还到华南市场买过水果。时疫流行之前，我父亲偶尔也会到华南市场买菜。  \n\n12月31日，从网上得知新型肺炎的事情后，我在家人群里提醒他们注意，我三弟说昨晚也听说了，这个市场可能被封掉。现在回想，如果早一点知道他们今日身陷围城之中，也许会设法叫他们到杭州过年。  \n\n到了1月19日，我妻子提醒他们出门一定戴口罩，那时口罩已经很难买。只能嘱咐他们当心，减少出门、注意消毒。  \n\n1月23日，腊月廿九，家里人说店已经关门了，今天所有公交都停了，大白菜已经涨到肉价。他们住的小区里，有个120急救车停在院子里，已经拉走了一个。  \n\n大年三十的上午和家里人视频，大半年不见，发现父亲长得像我爷爷当初的样子。他说本来大年初一要回乡下老家去“拜新香”（湖北风俗，若旧年有人去世，亲友于新年正月初一要登门祭拜，谓之“新香”），但是村里打电话来，说已经不允许回来了。  \n\n父亲说，活了这么多年，还从来没有遇到过这样的事情。大家心情都很愁苦，我三弟的两个双胞胎女儿刚刚半岁，万幸的是，他们的奶粉屯了有一个月的。这之后，情势如何发展，大家心里也没底。  \n\n本来买了一些口罩想寄给他们，但是到今天也没发货。给家里买了点粮食、水果之类，到今天大部分也没有到货，一旦有家附近的蔬菜供应或者可以网上下单的信息也赶紧发给他们，都是极微小的事情，然而所能做的就只有这些。  \n\n我岳父说，亲家遇到这么大的困难，我们要表示一下。给了五千块钱，叮嘱我们转给他们。我妻子说，现在关键不是钱的问题，是缺物资。困难的是，东西也寄不到。  \n\n初八再与老家人视频，母亲说，已经十天没有下楼了，在家里都快闷死了，我说这样也不能出门，家里口罩也不多，再熬一熬吧。但是谁又知道该熬多久。  \n\n这是我的一家，我的父母，两个弟弟，及各自的家人，共计十一口人，在灾难中的所遇。还有千千万万家，还有那些已经家破人亡的呢？  \n\n华南、江岸区、谐和、金银潭、万人宴、天河机场……没想到昔日身边熟悉的名词，再次在大众和媒体面前被反复提及。曾经风光无限的武汉，以这样的方式，再次成为世界的热点。  \n\n这中间，各种信息铺天盖地而来。悲愤、可笑、哀伤……平时已经麻木的丑恶，在瘟疫中被显现、放大。没想到，没有经历过饥饿、战争的一代人，也没有逃过命运对我们的洗礼。  \n\n方方说，我们的应对从错误到延误到失误，我们付出了如此规模的代价。中国的事情，向来是以代价大，才取得一点小小的进步。那代价里有无数的人命，然而，这是我们不太计较的东西。  \n\n我们能做的，能比祈祷多多少？  \n\n然而，负重前行的人还有很多。那些顶在一线的医务人员，那些有良知和勇气的媒体，那位把抵工资欠款的口罩都捐出来的普通民工，那位捐款捐得兜里只剩下十几块的环卫工人，还有那位给医疗队住的酒店送菜的残疾农民……一想到这些，就觉得当年的“小米加步枪”、“小推车推出来的胜利”是很自然的事情。  \n\n生民何艰，不知道什么时候能听到好消息。但是那些高贵的人，让人觉得，好消息还是会来，因为他们没有放弃，要向他们学习。他们也看得到种种丑恶与无奈，但是他们还是一往无前，人类总还是有勇气和韧性的。  \n\n十七年前，吴敬琏在反思SARS事件的时候，写过一篇《建设一个公开、透明和可问责的服务型Z府》的文章。在历史的洪流中，明眼人多的是。事情明明可以朝一个方向发展，可它偏偏还是向另外一个方向发展。这其中的合力，也是不能以一个人，一部分人的意志为转移的啊。  \n\n",
  "pics": []
}