{
  "filename": "02-05-陈星宇作词-星星日记：20200205武汉封城第十四天.md",
  "title": "星星日记：20200205武汉封城第十四天",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/751127011/\n"
  ],
  "long_date": "2020-02-05 15:24:56",
  "content": "\n\n今天我们一家人都起得特别早，因为一家人昨晚经过了一番热烈的讨论，最后少数服从多数，还是去外面买菜。  \n\n我七点不到就醒了，定闹钟醒的，为的去再看看那几个可以买菜的App，结果发现一个鬼都没开门营业，全部在休息。盯着看到了了八点多，还是都是“休息中”。  \n\n算了，我和父亲全副武装出门了。我们其实还是算市中心，八点多的大路上，依然静悄悄，零星几个人，偶尔两辆车，只有淡淡的阳光轻轻地洒落。好像城市还在沉睡一样。  \n\n家旁边的小超市倒是挺早就开门了，可是货架上的东西被抢购的差不多了，想买点盐，84，橡胶手套等等，全部都没了，只买了点卷筒纸备着。  \n\n我们直接先奔中百超市去了，不过和预想的一样没开门，十点钟才开门。听一些身边人讲，中百的买菜得靠抢的，否则很快就没了。所以我们目的地也并不是中百，而且旁边的一个菜场。  \n\n没想到菜场整个却都关了，没有一家营业。  \n\n晃了一条道，发现有一辆面包，有个男的在下货，令我们眼前一亮，一车子的各种青菜，都在往一个门面里卸呢。只听见前面正好有个人问怎么卖，那个男子说，里面里面，绕到里面门克。  \n\n原来外面门面只是卸货，真正入口在个碉角里面，从一个楼道进去，在一个小房间里，各种青菜，鸡蛋等等凌乱摆放着。有好几个人已经在采购了，都是大包大包的买着，一看就是一周多的量。  \n\n询问价格，果然比往日翻了一倍左右。不过相比我之前在App上外卖买菜稍微便宜点。  \n\n啥也不说了，赶紧把，选菜吧。听他们聊天说附近居民都过来买，比超市多点选择价格也还算划算得。晚一点来得人更多，不到中午就完了，每天也就这么只进一点卖卖。  \n\n一板鸡蛋30个，三十多块。  \n\n胡萝卜，莴苣，大白菜，花菜，大葱，菜苔，土豆等等，都猛地往代步车里装，不一会就塞满了。  \n\n一共两百块。  \n\n心里踏实了，起码接下来一周，接下来充满不确定性的一周，不用太担心了。  \n\n最新疫情数字到了两万四，湖北的数字继续上升，达到了一万六。  \n\n昨天看百步亭社区的那个事情，以及各种传闻，真是替他们捏一把汗。虽然后来晚些时候官方辟谣了，但是。。。。哎。另外还有传闻说本周武汉的超市集市要严管甚至关闭，后来也被官方辟谣了。最近真是看不得新闻报道。头疼。  \n\n这是刚刚看到的消息，俄罗斯派人送物质了，够意思。相比某些国家打嘴炮，这年头啊，真的，做人做事，来点实在的行动，更靠谱。咱们也都会好好记住。  \n\n今天下午武汉太阳不错，就是空气雾蒙蒙，质量不好，我坐在窗边看我的新书《江汉关传奇》，都感觉灰蒙蒙的雾挡住了好阳光，消淡了那一份暖意。听说马上又要下雨了，真不爽。  \n\n",
  "pics": []
}