{
  "filename": "02-28-邓安庆-他们还在，我也在.md",
  "title": "他们还在，我也在",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/752355423/\n"
  ],
  "long_date": "2020-02-28 15:15:12",
  "content": "\n\n收到了朋友们寄来的口罩，一份从日本寄来的，一份从北京，还有一份从天津。给我寄口罩的几个朋友，有些只是网上相识，却并未见过面；有些是现实中见过几次面的，也没有到特别熟的程度。但他们都纷纷发微信问我是否需要口罩，他们那边可以寄。也多亏了他们的热心帮助，让被封锁在乡间的我，还有我一家人，都缓解了焦虑。口罩充足，母亲也分发给周围的邻居。  \n\n快递是到不了我们乡间的，只能到武穴市区。所以我留的地址都是市区我哥哥家的，每一次口罩到，快递员放在一个快递点，我哥哥去拿。第一次寄来的口罩，那时候哥哥还能出城，所以就直接拎回来了。后来两次寄来的，因为市区严格管控的关系，哥哥就自己留着，正好他们一家可以用。  \n\n朋友也时常问我在家里的情况，我常说很好，能跟父母亲待这么长时间，相当于是放了一个长假。我也时常在朋友圈发一些从菜园里摘来的新鲜蔬菜，也分享在江畔的风景，仿佛完全是生活一个恬适的乡村里。但其实焦虑是压抑下去的。  \n\n有一天我做了一个梦，在梦里我突然失去了工作，慌乱、恐惧、不安……这些情绪又一次袭来。多年前我时常做这样的梦，这几年基本上没有了，可此次噩梦重现，让我感觉很苦涩。其实在现实中，我上班的公司，对我们这些在湖北滞留的工作人员，都是尽力帮助的。公司的行政人员联系我们，给我们寄口罩，让我们安心在家里办公。  \n\n而这个梦的浮现，让我反观自己，不安感始终像是一个囚居在内心深处的幽灵。又有一次，我跟母亲下楼，母亲先下，我跟在后面，她扶着栏杆，一边下一边说话。忽然一阵猛烈的痛楚感揪住我：我终究要跟我父母亲分离。这种分离，既是指我今年我迟早会离开垸里去北京；还指我们终究会告别，终究会在没有他们的世界里生活。  \n\n我害怕，所以我记录。我努力记下与他们相处的点点滴滴。但因为记录，我又害怕。未来当他们不在了，这些记录中的每一个细节，都会戳伤我，不是吗？我时常陷入到这种矛盾中去，我希望自己不要那么敏感脆弱。但我控制不住，跟他们坐在一起看电视，跟他们一起吃饭，跟他们到长江大堤上散步……每一分钟的相处，我既无比地珍惜，又无比地伤感。  \n\n有时候晚上我在房间里写东西，四遭安静极了，我心里空落落的，此时我又跑下楼去到前厢房，母亲躺在沙发上看电视，父亲已经睡着了，而房间里没有开灯，唯有电视荧幕的光亮。我悄悄过去，母亲扭头问：“写累了？”我没说话，给她捏捏肩。等到我自己心里落定了，又一次上楼来。他们还在。我对自己说。我也在。我们都在。这让我稍感安慰。  \n\n母亲时常到我房间里来坐，我开玩笑地问她：“干脆我就留在屋里算咯。”母亲忙说：“那么行？北京有你的生活。再说你工作也不错，你自家也开心，当然要回北京。”我不是没想过留在家里的可能性，居家越久，我越觉得生活在这里的好。我能看到油菜花一点点地开了，清晨鸟鸣声不绝，随时能吃到新鲜的蔬菜……  \n\n但再住久呢？我能在老家做什么工作呢？我能靠写作养活自己和我的父母亲吗？我的那些朋友，我喜欢城市里的那些，都隔绝在外，我真的能适应吗？我不知道，也没有人能给我答案，只能看我的内心所想要的是什么。但无论如何，我不后悔回来，就如给我寄口罩的朋友说的：“一生可能也就一次是这样，所以要珍惜。”  \n\n",
  "pics": []
}