{
  "filename": "02-23-林谷-封城第三十天.md",
  "title": "封城第三十天",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/751774297/\n"
  ],
  "long_date": "2020-02-23 23:08:13",
  "content": "\n\n时间：2020.2.23  \n\n地点：湖北某七线县城  \n\n整整一个月了，时间倒回2020.1.25号大年初一，封城第一天。这一天我换了新的日记本，第一句话是：难忘的鼠年，史无前例。25号是我们县里正式发通告的日子，市里24号就已经封城了，武汉市第一个封城的23号。  \n\n第一次知道这个事情时已经12月底了，立即发消息求证在武汉读医学专业的同学，一个说是的，政府已经发关于不明原因肺炎通告了，一个还不知道这件事情。随即武汉取消了钟楼跨年活动，同学说她们也不出跨年了，就在宿舍蹦跶。还问了在武汉上班的同学，知道这个事情但似乎也还好。因为官方直接取消了跨年活动，所以我猜测可能有点严重，当时还没有买返程的车票也买不到，余票信息里只有一趟广州到汉口的直达车有硬座，一方面还是不想坐硬座回家寄希望于最后可以抢到卧铺或高铁，另一方面想着武汉发生了这个肺炎有些许的担心，就一直拖着直到这趟车的票也没有了。最后没有办法买了一张直达我们县城的无座票，在行李箱上从晚上十点坐到下午三点，人生头一遭，还一直抱怨都怪没有直达武汉的航班。回来的日期是18号，20号恢复了精神就和同学出去玩，随手买了一包口罩但是并没有戴上。商场夜市都很多人我们甚至都排不上号，那时街上没有一个人戴口罩。21号逛超市也没有人戴口罩，到了22号事情似乎发生了转折，街上有人戴口罩了，和同学买到了最后的两个医用外科口罩和KN95，听说南门口罩便宜过去看15一包那种粉红色的，我们觉得没什么用就没买。又听一个姐姐说她昨天下午买3元的药店肯定有，嗯没有，回到我第一次买口罩的店当时整整一篮子在搞促销，现在再去哪里还有踪影？遂作罢，回家问了一路也没有口罩卖，遂闭门不出，这一闭就到了今天。  \n\n封城的前几日一天中有一大半的时间在关注这个事情，甚至一度恐慌怀疑自己被感染，每天在焦虑和愤怒中反复，被红10气到无法睡觉，为求助者留下泪水，看到校友会的奋力，听到小区的歌声。晚上做很多梦。中途放下手机脱离沉浸的环境，缓解了一下情绪又因为学校要求每日汇报身体状况而作罢。2.6号发生了全民公愤的事情，到了7号更是让人悲痛交加。然后豆瓣日记被关停，因为wjb的复工各种消息也变得少了很多，基本是看完就没，更多的则是发不出去。这段时间和家里人发生的冲突最多，一个秉承悲观论调，觉得这些和不作为有关系；一个认为已经很不错了，这么大的国家这么快就建成了医院很不容易。我开始放关于武汉普通市民的日常片段被驳斥应该看新闻，我开始每晚关注新闻1+1，看所谓比较批判的正统新闻，同时也持续关注着小道消息。家乡因为物资紧缺上了新闻1+1却因为市长的客气而被人们生气吐槽，从最开始口头封城自由出入，到开始封高速制造路障。每天充斥着各种消息感觉一天输入了很多可是却没有任何的输出，珍珠号、监狱、鸡毛令箭。有时候盯着白纸上的黑点愤怒不已，有时候看着黑纸上的白点痛哭流涕，平凡人的暖心有时候也寒心，平凡人的恶有时候却为他们感到难过。不戴口罩被扯出车内摔倒地上一动不动，打麻将被罚扛着麻将机游街，买不到慢性病药，前期严重的时候不动声色，后期投入大量人力防扩散。吐槽已经不想吐了，黑夜给了我黑色的眼睛，我却用它来寻找光明，也许是不得已之举吧。  \n\n今天看了一个方舱生日会的文章视频，看哭了写的很真切很感动，不知道为什么晚上却被作者自己删了。网传日本为了迎接奥运隐瞒数字，天下的乌鸦一般黑。但确实，在豆瓣混久了，多少带有些戾气，看什么也不顺眼，想批判一切。有时候强迫自己多看看正面的消息，想想自己之前可是看新闻联播都会感动的哭啊。  \n\n一个月后已经接受了，欣喜的是确实在改善，虽然有些迟，还有那么多好心的人默默奉献。体制内的人不能发声得上前线，体制外的人没有保障被裁员。  \n\n祸兮福所依，疫情带给我们思考。当年非典过后建立起来的金银滩医院现在成了主力军，现在抱怨的我们会成为未来的主力军。  \n\n32天没有迈过门槛了，今天是农历二月，意味着正月已经过完了，天气逐渐变暖，春天来了，但我还没有出过门。  \n\n我们不着急。  \n\n",
  "pics": []
}