{
  "filename": "02-28-马亿-马亿：在现实中看到别人真实的悲喜 | \"疫情下的沉默与思考\"《花城》微信专题问答.md",
  "title": "马亿：在现实中看到别人真实的悲喜 | \"疫情下的沉默与思考\"《花城》微信专题问答",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/752398513/\n"
  ],
  "long_date": "2020-02-28 21:09:11",
  "content": "\n\n“有时候一句真话比整个世界的份量更重。”在这个特别的时候，真话、真相和真理，都是公众的共同期待。正因如此，《花城》杂志微信公众号推出系列作家访谈，您将在这里听见最真诚的声音。  \n\n1  \n\n花城：让我们从1955年聊起吧，这一年40岁的罗兰·巴特批评了加缪，他认为“《鼠疫》为反历史的伦理和政治孤立的态度奠定了基础”。这样的批评当然有其时代背景，但关于文学作品如何更为诚实对接现实的问题，却是每一个作家都绕不过去的追问。经历这样一个历史事件，您会用什么样的作品或者从哪些角度来回应现实？  \n\n马亿：  \n\n我是年前腊月二十六（1月20日）回的湖北黄冈老家，那时候我们本地基本没有进行任何的防护，然后在短短的十天时间内，2月1日，黄冈跟着武汉的脚步也封城了。随着疫情的急剧恶化，作为一个还可以用文字表达的人，当时确实有很多想说的话，于是从1月25日开始，我每天像小学生一样认认真真地开始写日记，记录身边的变化。除了日记之外，我还给自己开列了一个“疫情启示录”的文档，想要记录下自己的更多思考。到现在，日记已经写了十几篇了，而这份“启示录”却仍旧只有寥寥数语。在这种过于强烈的现实面前，发现自己那些不成熟的思考是多么多余和无力。这种亲历，跟在书本上得到的教育是完全没有可比性的。灾难给人教育，死亡和爱。在藏语里有一个语境，叫“看到别人的悲喜”。看不到别人的悲喜是不对的，是无明。我们都是渺小的人，也许做不了什么，但是一定要看到。  \n\n我应该不会直接去写瘟疫本身，而是记住并且“消化”掉在这段时间自己和别人身上的诸多“悲喜”，融入自己的作品中。  \n\n2  \n\n花城：面对这次疫情，有些作家开玩笑说，最近搞荒诞文学的朋友太惨了，他们突然发现自己写不过搞纪实文学的作家了。然后有科幻作家也回应说，科幻也搞不过，“科幻死得透透的”。那么，荒诞的笔法，先锋的精神，想象的狂欢，是否会在浩瀚的现实素材面前失去继续的意义？  \n\n马亿：  \n\n我觉得完全不会，现实作为素材写进文学，都会成为抽象的现实。厉害的作家，总能通过巧妙艺术化的处理，让这种抽象的现实领先于真正的现实。  \n\n3  \n\n花城：苏珊·桑塔格曾说过：“一种疾病只有通过种种不同的病因才能够作出解释，这种观点正好体现了看待那些尚不清楚病因的疾病的思考方式的特征。正是那些被认为具有多重病因的疾病，具有被当做隐喻使用的最广泛的可能性，它们被用来描绘那些从社会意义和道德意义上感到不正确的事物。”新冠肺炎不能说是完全病因不明，但我们依然对它所知甚少。那么，在这样的疾病和人类社会之间存在怎么样的隐喻呢？文学作品是否要像好莱坞大片一样关注人类的未来呢？  \n\n马亿：  \n\n物理学中有一个现象叫做“湮灭”，当物质与它的反物质相遇时，会发生完全的物质-能量转换，产生光子等能量形式。湮灭一旦发生，正反物质的质量将全部转化为能量。而在“反物质”被科学家觉察之前，它也是“不存在”的，这种“不存在”恰恰是人类更深层次认识“物质”更多属性的一个窗口。  \n\n未被人类所认识和觉察的各种病菌还有很多很多，几乎可以说是无穷的。它们可以时时提醒着我们人类的渺小，对自然要充满敬畏之心。  \n\n文学作品的种类当然是越多越好，关注人类未来从来都是其中一个很重要的分支，不管是过去还是将来。表面上，这是人的天生的“好奇心”，实际上是一种关于人对本身存在的好奇和想象。  \n\n4  \n\n花城：疾病既包含身体的疾病，也有心理的疾病；个人可能患上疾病，群体也可能患上“疾病”。疾病这种现象始终伴随着人类，也出现在许多文学作品中，比如刚才提到的《鼠疫》，还有萨拉马戈的《失明症漫记》，毛姆的《面纱》等等；在电影中，传染病常常被作为一个科幻元素和恐怖元素而存在。然而，在中国作家的作品中，直面瘟疫的描写似乎不多？在您的阅读中，有哪些作品涉及疾病或瘟疫，让您印象深刻？  \n\n马亿：  \n\n胡发云《如焉@sars.come》，迟子建《白雪乌鸦》，刘震云《温故1942》。  \n\n5  \n\n花城：十七年前的“非典”您有哪些记忆吗？两次灾难分别给您带来什么感想？  \n\n马亿：  \n\n因为非典的时候我还太小，最深的记忆就是板蓝根和盐卖脱销了。还有在我们小学的门口，每天都有值班老师守着好几大桶消毒水，进校门的时候所有人都要排着队洗手消毒，以及教室里面那弥漫了好久的消毒水气味。  \n\n而这次的“灾难”，因为我们黄冈市处于灾难的正中心，那种突如其来的慌张，和可以感知到的很多人的真实的绝望，都会促使自己不断对现实进行反问，以及思考。这些肯定都是我们一生都不会遗忘的记忆。这是一场战争，发生在我们身边的战争。  \n\n6  \n\n花城：在这样的一个特殊的时间里，有什么让您印象深刻。给我们分享一个小故事吧，或者随意谈谈您身边的某个人。  \n\n马亿：  \n\n在黄冈刚封城，人心最慌乱的某天下午，我家斜对面突然停了一辆面包车，面包车上下来好几个穿着全套防护服的医护人员，进入了这户人家。很快就出现了流言，那家里的女主人早就被拉去医院隔离了。消息一出，更多关于这个女人的消息都拼凑过来，说这个女人去年年底在武汉做缝纫工，在武汉就已经感冒发烧了多天一直没好；说对面的女人是腊月二十二从武汉回来的，腊月二十六我们街道上还办了一场酒席，好多人都跟这个女人有接触，比如我爸，他还正好是跟这个女人坐在同桌的；说直到腊月二十九，这个女人还参加了一场牌局，我家隔壁的人就参与了这场牌局……众多的消息和细节涌过来，“拼图”一块一块展露出来，再次加剧了我们的慌张。然而最终，这个女人只是疑似病例，并没有确诊，只是疑似病例。  \n\n谢谢您诚恳的回答！  \n\n《花城》编辑部  \n\n-首发于《花城》杂志微信公众号  \n\n",
  "pics": []
}