{
  "filename": "02-25-曉宇-疫区日记：买菜是一场游击作战.md",
  "title": "疫区日记：买菜是一场游击作战",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/751935488/\n"
  ],
  "long_date": "2020-02-25 10:32:49",
  "content": "\n\n一周以来，上午十点到十一点，卤味的香气如期而至。它迷得人神魂颠倒。一时间，茶叶蛋街摊，龟裂壳，茶色皮，一盆冒气的卤水，干子藕片海带，浮现眼前。上学时，总能顺着味道，寻摸到手推车。早些时候立筒炉，里面是蜂窝煤，到了后来改成煤气罐。除去传言卤水放了罂粟损伤小孩智力的一段时间，卤味始终是精神信仰的存在。  \n\n依稀到了中午，味道才淡去，眼前的景象，海市蜃楼一样的消去。我纳闷邻居怎么弄到齐全的香料。小区全面封闭后，安排的集体采购，只有蔬菜包、土豆、猪肉、大米面条食用油。卡车负责五十个小区，两天送完。到了我们这，晚上八点。第一天夜里，等车的人有些兴奋，不知道消失已久的集体分配要以怎样的方式卷土重来。大家伸长脖子，像在码头等待一艘漂泊已久的轮船靠岸。  \n\n卡车侧面拉门一开，漏出光，照亮一块地界。戴着白色口罩的人，从黑夜里靠拢过来。景象听着惊悚，实际上温暖和气。大家把这当作来之不易的机会。见到活人，不忌惮隔着两三米，聊上几句。所有人都在喊话，也听见所有人口中的话。敞开的对话，往哪个方向都可以。物业员工开始叫号，大家依次上前，象征性核查，拎袋回家。  \n\n知悉采购的局限，大家开始为了“多余的需要”煞费苦心。五花八门的团购群出现。药品，面粉酵母，零食烟酒，鱼虾水果。通常，这要依仗活络的业主，有超市饭店农场主的相识，还能说服别人冒险送货。大家各显神通，活生生地重新搭建城乡的供应链。武汉像是广袤的走私海域，小区是孤立的岛屿城邦，依着游走的撑舟小贩，满足必要之外的生活。  \n\n有人自报奋勇为商家制作小程序。有人给不明白的居民讲解线上购物。分工自然地传递下去。母亲在四五个团购群刨食，生怕错过了下单的时间。她体会到家中有学生要在不同授课群跟踪动向时的焦灼。她拿出白纸，用铅笔记下每个群下单的货，数量，送达时间。然后，手机像是一块石头，压在白纸上，完成一日的工作。  \n\n实际送抵时间摇摆不定。农场主和小卖店，要观察城管的出没，临时安排接头。也有冒充商家的诈骗，收过钱后，解散群或删除联系。疫情并没有过高地改变道德状况。买菜是一场游击作战，要声东击西，要鉴别敌我。一筐草莓，我们等了两天两夜。送抵时间由白天变成夜晚，又变成另行通知。直到陌生电话响起，草莓到了门口。原来领头团购的人去拿的货，挨家送到。邻里间表达关怀的方式是挂在门把上的新鲜蔬果，打电话说，给你放菜了，安全，快拿进去。  \n\n物业想要及时扭转小区门口朝着集市的演变。一名送货司机确诊成了团购风险的铁证。物业想要简化管理的呼吁和另一种持续已久的论调合流：困难时期，保证生存，不要挑三拣四，不要欲望膨胀。可是人们习得了教训，管控加严，因为没有在上一个阶段囤货，追悔莫及。警告越多，越担心它们随时变成正式规定，更不会放弃最后的机会。  \n\n困境中满足这样微不足道的愿望的决心加剧。与其说，下降的确诊数字，大张旗鼓的排查，稳固了信心，倒不如是，一袋苹果，两条鱼，速食热干面，维系了日常的期待。大家没有放弃多余的欲望，尽量把生活靠近往日的样子，不动声色地，对抗短缺，紧张，一切要从简的战时宣传。  \n\n讨价还价也出于同样的心理。并非不理解特殊时期的物价，而是反对以紧急状态为由，无理收费，缺斤少两。提醒一切趁虚而入的投机和粗暴，正常的秩序和尊严还没有退去。话虽至此，大家顾及物业的工作强度和担忧，自发解散了团购面包群，留下了面粉和药品群。  \n\n我们像是观看雕像，把草莓筐摆在饭桌中央。我想起第一次吃草莓的时刻，布满坑槽的鲜红，摘去绿蒂，放入口中，挤压酸甜的汁水。  \n\n食物再出现的时间变得不确定后，回忆起很多这样的时刻。两天前，赶在保质期内，喝完最后的酸奶，立刻想起来在汉口第一次被人介绍与酸奶相识的场面。九十年代，多数奶制品在玻璃瓶里，每早和报纸一同出现在门口信箱。盒装酸奶和空调是同步普及的新鲜事。正是在夏日午后，窗式空调吐出的冷气前，朋友递过来吸管，我认识了古怪发涩的味道。现在那阵古怪的触觉又回来了。  \n\n五天前发生的事情要费劲地想，十年或是十五年前的瞬间，反而不假思索地出现，精确到当时的湿度和情绪。悠远的记忆变得可靠，清晰，比当下的现实丰满，不漏细枝末节。天气极端作怪。暴雨，暴雪，不遗余力的阳光普照。打雷雨夜，雷声之近，像是从屋顶劈下。武汉让我对雷声亲切，它往往预示着无可挽回的季节变化正在发生。第二天早上，父亲说，会不会是支援运输机的声爆。  \n\n是自然还是人为。这是四个月前一场雷雨过后，同样发生过的对话。黎巴嫩就没下过这么大的雨，朋友说。我们到了边境维和营地已是深夜。半夜被闷雷声吵醒，坐起，借宿的军事医院，空荡荡的屋子，铺着白单的病床。雷声让我想起故乡，倒头睡得更沉。早饭时，我们讨论是雷声还是交火。直到半小时后，知道那是叙利亚的落弹。  \n\n这样的记忆回来了，迅疾地插进日常瞬间。我不知道是活在当下，活在过去，还是活在被记忆混搅的错乱时间里。没人相信“把握当下”的鬼话。认为未来无限时，才有活在当下。一旦意识到未来有限，当下就是决断，把未来变成怎样的过去。濒临的状态，别样的自由，没人可以代替做当下的决断。即便是病毒也不能。  \n\n疫情只存在于部分的感官世界。要是闭上眼睛，打开嗅觉，卤味，梅花，桂花，打苞的梨花和月季，温润的空气，不可湮没的春天。要是只有味觉，便是食物的初识，回到首次尝到苹果和橘子时的记忆宫殿。我们在感官里寻求从疫情中的解放。  \n\n要说还有什么解放的地方，就是政治从饭桌上完全的消失。物资唾手可得的时候，饭桌上谈的多半不是食材本身。过去父亲和我在饭桌上讨论政治。我们的客厅临着街，吃饭开灯，一览无遗。姥姥因为我们的讨论感到不安，说路人恐怕以为你们父子俩在干仗。如今，父亲已经失去了理直气壮和反驳底气，安心地听取我和母亲（两位群众）的批评和监督。我们说，这是好事，说明你真正回归了群众路线。历史上头回，家中达成了政治思想的统一。  \n\n父亲的烦躁转移到一拖再拖的复工计划和每天例行的视频会议。除此之外，他还要和母亲坚持散步，在社交媒体上赶超步数前列的同事。只在那个时候，他把党员学习的应用打开，边走边听。执政方针，防疫动态，历史路线，一圈圈地，游荡在小区的寂静的街道上。  \n\n天气回暖，姥姥和我搬到阳台锻炼。每晚七点准时开始。她占一角，我占一隅。这正是日夜交换的时候，对面楼房，依次点灯，斑斓交错。姥姥说，你看到了么。我顺着她的语气抬头，对面阳台，邻居扒着栏杆，手拿黄瓜观看。这一场在固定时间的直播已经有了固定的观众。  \n\n朝着别家张望，不再有侵略和冒犯的意味。我们也对邻居开饭的时间了如指掌。大家在观看中寻找另一种感官。远离电视和手机，滚动不断的新闻，周而复始的日夜，非正常的紧急，记忆的袭扰，困顿和沉沦。我们在寻找他者，渴望血肉，对望取代凝视，寻找那一刻毋论是微小和须臾的自由。  \n\n",
  "pics": []
}