{
  "filename": "02-25-美猴王大世界-那天，120开进了我的小区——三线小城群众的“抗疫”十天记（三）.md",
  "title": "那天，120开进了我的小区——三线小城群众的“抗疫”十天记（三）",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/752006276/\n"
  ],
  "long_date": "2020-02-25 20:53:10",
  "content": "\n## 2.14 正月二十一：当疫情遇上情人节\n\n\n处在疫情发酵的特殊时期，本以为广大朋友们会放过情人节，然而现实总不会让人失望。  \n\n零点一过，朋友圈便沦陷了：女性友人们纷纷晒起了贴心男友，发起了感叹时光匆匆的文案；睡一觉醒来，鲜花、蛋糕、口红、包包、戒指、项链猝不及防地涌入眼球，看得我是好生羡慕，垂涎三尺啊......；傍晚十分，各家大厨尽显神通，出不去？没关系！在家照样能做出中西结合，满汉全席，一点都不含糊，我隔着屏幕，都快闻到香味儿了。  \n\n朋友圈里有个本地卖蛋糕的微商，疯狂地秀了一天的订单，彷佛疫情一点都没有影响到他们做生意。究竟是情人节蛋糕做到手软还是数钱数到手软啊，不得而知。  \n\n然而，小城新增确诊病例的人数这一天还在延续前几日的态势，一路上涨。  \n\n## 2.16 正月二十三：120开进了我的小区\n\n晚上8：30前后，一辆120救护车从小区大门缓缓开进了我所住的小区。  \n\n这个点的小城已经昏昏欲睡了，安静得哪怕来自街道的说话声都能进入到住在7楼的我的耳朵里。那辆救护车也很合时宜地没有响警铃，怕惊扰了小城的人儿。尤其疫情期间，这声音一响起不知又要引发多少猜测和流言在坊间”传诵”了。  \n\n但红蓝相间的长排警示灯却在一闪一闪，在小城漆黑的夜幕下显得那么刺眼。救护车前面有一辆白色越野车带路，我靠在窗边，静静地看着车子从正门悄悄地开进小区。  \n\n大约8：35的时候，小区物业群便开始“热闹”起来了：  \n\nA：“家人们，有救护车进咱们小区了，是不是有病例了？天哪！”  \n\nB：“几号楼啊，有知道的没？为啥呀？”  \n\nC：“X号楼，就停在我家楼下了，救护车下来的人都穿着全套防护服，捂得贼严实。”  \n\nD：“妈呀，不会是真有了吧，太可怕了，如果是真的你们那一个单元都要被隔离吧？”  \n\nE：“不知道别瞎说好么，吓唬谁呢！”  \n\nF：“群里有没有物业的人啊，能不能给个准确的说法。”  \n\n......  \n\n大概十分钟左右，两辆车一前一后沿着原路出来，向远处的十字路口尽头驶去。  \n\n8：40，救护车离开后：  \n\nC：“听说是途径武汉回来的，主动申报要求隔离了，我们单元也没有接到要求隔离的消息，穿防护服的人给整个楼道都消毒了。”  \n\nG：“男的女的？啥时候回来的呀？咋才带走呢？是不是已经有症状了？”  \n\nH：“就带走一个人还是一家人都带走了？这都二十三了，不定啥时候就回来了，咋才带走，等着祸害人呢？”  \n\nI：“对啊，这些人就是非要把所有人都传染了才高兴。”  \n\n......  \n\n消息总能不胫而走。原来说好的要不歧视、不孤立、携手共度难关，只是说说而已。  \n\n小城人真的禁不得一点惊吓。  \n\n## 2.18 正月二十五：我与药店售货员隔空喊话了\n\n“吃得太多不消化，快用江中牌健胃消食片”  \n\n这天，妈妈把这句广告语送给了我。  \n\n自午饭后就一直肚胀肚疼，好在楼下就有一药店且一直开着，所以忍不住便冲下去了。  \n\n玻璃门后横了一张长桌子，上面贴了一则敬告顾客的温馨提示，并行还放置了一本专供购买退烧、止咳药的顾客进行身份登记的登记簿，姓名、身份证号、家庭住址、联系电话、体温、所购药品名称、是否有过外地接触史等，事无巨细。长条桌旁还摆了一排原本被搁在门口供老年人歇脚的长椅，歪歪扭扭，一看就是被胡乱拖拽过来的。这时候才意识到，我进不去了！！！  \n\n\n见我进门，原本在收银台后的售货员伸长脖子问：  \n\n“买什么？”  \n\n“健胃消食片。”“我需要登记吗？”  \n\n“不用。”  \n\n过了约30秒，又听到，“怎么支付？”  \n\n“微信。”  \n\n戴着两层口罩和两层胶皮手套的售货员一手持药、一手拿着POS机向我走来。期间毫无对话，一手交钱，一手交货，双方默默完成了这笔交易。  \n\n\n转身走出药店，我长呼了一口气，彷佛喊了几句话便用尽了全身的力气。脑海中忽然浮现出了遥远的湘西，翠翠与爷爷隔江对话的画面。  \n\n傻笑出了声。  \n\n## 2.21 正月二十八：我的螺蛳粉在哪里\n\n小城连续第5天无新增确诊病例。  \n\n刷微博看到“我的螺蛳粉还没发货”上了热搜，才后知后觉自己宅家一个月为什么不买点来吃？？？  \n\n躺在阳台的懒人沙发上刷手机准备下单的空挡，瞥了一眼窗外的风景想让眼睛休息下，看到楼下小区门口被京东和顺丰的快递车子各占一边，快递小哥在各自车前也都辟出一片新地，把待收取的货物横铺在跟前，足有十平方米了。小哥站在摊子前面，一边忙着打电话，一边还得兼顾前来取货的顾客，手忙脚乱却又那么井井有条。  \n\n倒是上前取货的人们，男男女女、老老少少，紧紧绕着摊子围了一圈，没有理论上一米以上间隔的长龙形队伍，反而圈出了个密不透风的半圆形。你用胳膊肘推我一下，我用手腕搡你一把，弯着腰紧盯着地上的包裹，争先恐后地都想先找到那个印有自己名字的袋子或盒子。  \n\n把目光从窗外收回来，赶紧暂停了自己下单的动作，取消订单。  \n\n螺蛳粉只会迟到，不会缺席。  \n\n晚吃一段时间吧，从自己做起，少给大家添乱了。  \n\n## 2.22 正月二十九：终于实现了躺过周六\n\n周六，宜睡懒觉。  \n\n虽然整天宅在家，但是工作一刻也没停，线上返工早就进行了。  \n\n前一天晚上便放纵自己熬了个大夜，盖着棉被跟我弟回忆小时候，一不小心聊到了深夜三点半。  \n\n## 2.23 二月初一：城里人真会玩\n\n天朗气清，风和日丽，决定下午开车去空旷一点的城市南部兜风，找个安静的山头或平地呼呼新鲜空气。  \n\n很显然我想多了，现实又狠狠打了我的脸。  \n\n小城偏南一点就是城郊结合部，一路往南便是郊区的小村子一个挨一个，所以打算开到个人少一点的路边，司机下去河边吹吹风。  \n\n然而，有这种美好想法的人显然不止我一个。  \n\n当地村民也都看中了好天气，走出家门，三五成群、一家老少在河边遛弯；水库上砸个冰窟窿坐个小马扎稳稳地钓鱼；马路上还有几个自行车队在赛车；岔路上四五个装备专业的少年在双手背后弓腰练习短道速滑......我不死心地继续向前行驶企图找一个人不那么多的地方，随后看到右手边有八九个中年男人围在一片草地上踢足球，路边停着的几辆车后备箱也都被高高支起，车子后面还摆了桌“酒席”：花生米、小菜和啤酒，四五个男人围坐一桌有说有笑，目光聚焦着面前的“足球队”。  \n\n这下我才真的死心了。  \n\n一个左打死，乖乖回家。  \n\n## 2.24 二月初二：居家隔离竟然能得抑郁症？\n\n二月二，龙抬头。  \n\n楼下就一家理发店，这天也没营业，门前却熙熙攘攘，好不热闹。  \n\n原来，大家根本就不是冲着理发店来的，而是理发店前躺着的一具尸体。没错，是一具尸体，一个从15楼高空坠下的男人的尸体。  \n\n隔离在家的日子，我一般都是睡到九点以后才肯起床。这天原本也不例外，但八点半就听到爸妈在客厅喊：  \n\n“有人跳楼了。”  \n\n“快看，120车走了，估计人不行了。”  \n\n“又来了辆警车，警戒线都拉起来了。”  \n\n我一个激灵跳下床跑到客厅，拖鞋还甩了一只，爸妈和老弟正趴在阳台上巴巴地往下面看呢，我也奔了过去。一边揉着还酸涩的双眼，一边努力瞪大眼珠子，也跟随他们的目光往相同的方向眺过去。一个黑影面朝下趴在地上，两只鞋子落在不远处，灰色羽绒服丢在一旁，头顶旁边是一滩已经凝固有点发黑的血。  \n\n我人生第一次见到了跳楼的场面。  \n\n楼下聚集的人越来越多，三五成群地讨论着什么，不时有人用手指着尸体，还有人仰着头向楼上望去，警察和物业的工作人员也在不停地疏散人群，杜绝聚集和围观。但人们哪里听得进去，反而还越聚越多，有的人连口罩也没有“裸奔”起来，我甚至都能想象到他说话间隙唾沫星子四溅的场景。  \n\n九点左右，万能的小区物业群又此起彼伏起来：  \n\n“听说X号楼有人跳楼了，真的吗？”  \n\n“是的，是个男人。不算年轻。”  \n\n“天哪，为啥呀？这大过年的。”  \n\n“哎，不知道，听警察询问家属时候说这段时间情绪都不高。”  \n\n“会不会是这个闹得疫情在家憋疯了，想不开了哈哈哈。”  \n\n......  \n\n对于男子跳楼的消息及原因，群里众说纷纭，在官方尚未公布真实情况之前，猜测已经霸占各个微信群了。远在小城另一端居住的好友不一会儿也向我发微信询问这个事情......  \n\n国家面临着疫情大灾难，小城这个普通家庭也因意外失去亲人儿而可能面临着更大的灾难。但是，这依然不影响小城人在枯燥的隔离期内彰显自己幽默的本事。  \n\n",
  "pics": [
    {
      "name": "./pic/02-25-美猴王大世界-那天，120开进了我的小区——三线小城群众的“抗疫”十天记（三）1.jpg)",
      "url": "./pic/02-25-美猴王大世界-那天，120开进了我的小区——三线小城群众的“抗疫”十天记（三）1.jpg)"
    },
    {
      "name": "./pic/02-25-美猴王大世界-那天，120开进了我的小区——三线小城群众的“抗疫”十天记（三）2.jpg)",
      "url": "./pic/02-25-美猴王大世界-那天，120开进了我的小区——三线小城群众的“抗疫”十天记（三）2.jpg)"
    }
  ]
}