{
  "filename": "02-22-邓安庆-极轻柔的一下.md",
  "title": "极轻柔的一下",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/751566548/\n"
  ],
  "long_date": "2020-02-22 09:53:47",
  "content": "\n\n晚上跟母亲收拾桌子时，说到了玉凤娘。  \n\n因为我傍晚去长江大堤上散步时，路过我家的老屋，看到玉凤娘站在屋场上袖着手发呆。我叫她一声，她欣喜地高声问道：“庆儿哎，你回了？”我说是啊，她又问：“你回来几多时咯？我都没看到你。”我说快一个月了。她点头笑道：“我都忘了你现在在新屋那头，我都见不到你咯。”掐指一算，我也快三年没见到她了，第一眼的感受是她矮缩了很多，脸也胖松了，眼神涣散，说话时手一直微抖。  \n\n跟她寒暄完，我便去了大堤上。站在堤坝上，回望我们垸，阳光洒下，起起伏伏的屋顶上泛着光。前后左右无人，难得地能把口罩拿下去，深呼吸一口气，从麦田那边徐徐吹来暖风，人的精神也为之一振。正准备走动时，我的目光又一次落在老屋那里。玉凤娘还在站在那儿，一直看向我这边，见我目光扫来，她远远地招手，我也挥手回应。  \n\n老屋这一片衰落下来了。昔日，我家屋场就是一个热闹的广场，垸路到了这里拐了一个弯，直伸到垸深处去。前后左右都是屋子，家家户户住得很近。太阳好时，大家喜欢在我家屋场坐着，把饭桌抬出来打麻将，坐在长条凳上嗑瓜子；下雨时，婶娘们喜欢在我家堂屋里坐着，一起纳鞋底、织毛衣，再说些零碎八卦。我要是灶屋煮饭，他们也不客气，进来探头看我在做什么，正在炒菜的话，便夸上一句，“庆儿几会做的噢！”  \n\n现在老屋这边，对面的一家搬到九江去了，斜对面的住到市区，后面一家盖了新屋搬走了……那些从小看着我长大的人们，我都好几年没见到了。而如若不是因为老屋实在破旧，一下雨到处漏水，过去因为地震墙壁也发裂，我们也不会考虑盖新房子。在垸后面一片菜地上盖的这个新屋，左边走五米是垸路，过去一排房子；右边挨着一家，不过屋里的人常在老屋吃饭，所以平常时无人；前面隔着菜地，是叔爷的家，后面也是菜地。平时家里特别安静，偶尔有人来聊天，也是有事情。毕竟这边不再是大家的必经之地，没有必要专门来。  \n\n我回到新屋后，心里一直没放下玉凤娘，便问母亲她的情况。母亲说：“她老伴儿，你开爷，前几年得癌症死了。现在她就一个住。”我问：“她不是有三个儿？”母亲叹口气说：“老来厌，老来厌，三个儿各自都有家咯，住在哪一家都不愉快。还不如住在自家屋里。”  \n\n母亲又说起玉凤娘家里没有电视，经常到我们新屋这边来看，一看就是大半天。母亲有时候想出门到地里做事，也不好跟她讲。她家里原本有个电视，后来坏了，也没送去修。说起有三个儿子，没有一个人想着去帮一下。“现在不是闹这个瘟疫，她就没有再来。”母亲把洗好的碗筷放在碗柜里，接着说：“想想也造孽，她一个人在屋里也不晓得么样打发时间的。要看的没得看的，要聊天大家都躲在屋里，要困醒总不能困一天……”  \n\n母亲说话时，我忽然想起多年前，我中午从学校回来，家里大门紧锁，玉凤娘看到我在屋场上等，让我过去，“你娘老儿去河边咯。”那时候父母亲在长江对岸的瑞昌租地种，时常半个月不在家。玉凤娘让我去家坐，到了吃饭的点儿，让我来灶屋。墨鱼炖排骨、莲藕汤、小炒肉……简直是过年的规格，我惊讶地看她，她给我夹菜，“读书都读瘦咯。多吃点儿！莫拘束。”那一顿，我吃得特别饱。  \n\n正想着，母亲又叹一口气：“等瘟疫结束了，再让你玉凤娘过来看电视。不过，那时候你也该走咯。”母亲看我一眼，摇摇头，“她每回来俺屋，总要问一句庆儿么会儿回，我说过年回。现在你回了，她也没法来。”我没有说话，扭头看窗外，天已黑透了，垸路对面的人家都亮起了灯。玉凤娘现在是一个人在家里吗？她在做什么？发呆，还是睡觉？……我不知道。当年在她家的很多细节我都已经忘却了，唯独还记得我吃饭时，她摸摸我的头，极轻柔的一下，就像是没有发生过似的。但我记得。一直记得。  \n\n",
  "pics": []
}