{
  "filename": "03-01-邓安庆-算一笔经济账.md",
  "title": "算一笔经济账",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/752632228/\n"
  ],
  "long_date": "2020-03-01 14:48:36",
  "content": "\n\n晚饭后，照旧在前厢房跟父母亲看一会儿电视。天气预报的音乐刚一响起时，我听到了敲门声。这么晚，谁会过来？莫非是哥哥一家从市区“逃”回来了？还是村干部要通知我们这些从外地回来的人员什么事情？我满心疑惑地走到堂屋去，敲门声又没有了。我怀疑是自己的幻听，正准备返回房间，敲门声又起。我把门打开，一个戴着口罩的女人站在我面前，在夜色中我一时没有认出是谁，直到她开口：“庆儿哎，你妈在啵？”一听声音，我知道是垸前头的俞娘。我说在，喊了母亲过来后，就回房去了。  \n\n俞娘也不进来，就站在外面。母亲让她到房里坐，她摇摇头：“不咯不咯，就几句话，说完就走。”跟母亲说话时，她声音压得低低，母亲也小声地回复她。果然说了几句话，她就匆匆离开了。等母亲回来时，坐在床上的父亲问：“她来做么子事哦？”我也笑说：“你们说话，就跟地下党接头似的，生怕别人听到。”母亲说：“没得么子事，只是不好公开讲。她想让我去湖田那边做小工。”父亲回：“就那个菜地是啵？”母亲点点头，“现在开春咯，那边需要一些人去打草药，一天两百块钱。”父亲摇头说：“那么行哩，现在人都不能随便出入，他们还要人去打药，也不怕被抓到市里学习。”  \n\n母亲把事情的经过大概讲了一下。菜地那边急需开工，可是现在管控这么严，都找不到人。俞娘跟菜场那边有些关系，菜场的负责人就托她在垸里找人，工钱翻倍，过去一天一百，现在给两百。早上趁着天还没大亮偷偷过去，那时村干部肯定还没起床，再说是离村很远的地里，不会有人发现。不过母亲没有答应，她对俞娘说自己背一直疼，背不动药鼓。俞娘只好再去问问其他的婶娘。  \n\n母亲说完后，父亲说：“给一千块钱一天，俺也不能去。好玩哩，不要命咯！”母亲一边点头一边讲：“两百块一天，不少咯。要是放在平时，我肯定是去咯。”我趁机问母亲平时这样的打零工多不多。母亲说俞娘给她介绍了不少零工。有时候去坝脚下割草，有时候去湖田锄地，有时候去厂里，“我跟你婶娘一起灌水泥，一天有两百块，还能吃它两餐饭。只是全身是灰，洗都不好洗。”有时候去船厂里刮漆，“一天下来眼睛都辣得睁不开咯，但人家会包饭，还给你发口罩。那个钱多，三百块一天！”船厂这个事情我知道，因为我担心船舱里的有毒气体对身体不好，在电话里一再要求她不要做了，她后来就没去。  \n\n做得最长久的是在一个承包土地种红薯的老板那里。老板到我们村里来租地，一亩地一年租金四百块，然后租地给他的人过去打工，锄草、打药、挖红薯……一天也是一百块，母亲跟垸里的叔爷、婶娘们一起做了很久，到了年底结算工钱时，却并没有拿到全部的钱。母亲做了四千多块钱，拿到手的只有三千左右。其他做得更多的，也只拿到了部分。大家天天去那个老板家里要账，老板自己也没办法，毕竟红薯卖给厂商后钱还没回来，只能这个人给一点，那个人给一点。  \n\n我给母亲算了一笔账，算上家里一亩地种的芝麻卖的一千块，零零碎碎打小工的钱加起来，年收入一万多一点。我又问父亲一年下来的医疗费是多少，他算了一下，“一万两千多。要不是你寄的那些钱，我哪里治得起病？”我每一年陆陆续续会给家里几万块钱，也劝阻过母亲不要去做那些零工了。母亲总说好好好，私底下俞娘一来叫，她都会去。反正我在北京，只要不告诉我就行。时常我在电话里说：“你实在要去做，我在外面也拦不住。但你必须答应我只做那些轻松的活儿，伤害身体的千万不要答应去。我打的那些钱，不要不用。”母亲每次都说好，但我知道她一听到有活干她还是会去。  \n\n母亲叹了一口气，说：“我也只能再做两年，就做不得咯。年纪大的人家不要。”她提起隔壁的五爷，七十多岁，身体还算硬朗，跟母亲她们一同去挖红薯（挖一斤红薯九分钱，挖得快的人一天能有两三百的收入），挖的速度不算慢，但老板百般刁难，一会儿说他把红薯挖破了，一会儿说他太慢了，结账的时候只给了他一半的工钱。但五爷还是去做，别人问他为什么要受这个罪，他说：“反正在屋里坐着也是坐着，能挣一点是一点。”说到此，父亲笑道：“我在市区看有没有看门的工作，只要身份证给人家看，别人都不要我。”母亲看他一眼，“么人敢要你？这么老咯，反应又慢，身体又差，要是看着看着突然死咯，人家又要赔钱，几划不来哩！”  \n\n大家一时无话。放电视剧时，我准备起身上楼去。母亲忽然想起什么来了，扭头问我：“你在屋里这么长时间了，工资还是照发啵？”我点头说是，“二月份工资已经打我卡上来了。”母亲反问：“一分钱都不少？”我说对。母亲露出不可思议的表情：“咿呀，还有多好的事儿哎！坐在屋里就能拿钱！”我说：“坐在屋里我也在工作，你没看到我在楼上一天忙到黑？”母亲笑道：“那你也比你堂弟他们强好多咯。他们在屋里出不去，没办法开工，一分钱收入都没得。”  \n\n母亲说的这个情况，我也听闻了。隔壁的权弟原本在广东开货车运货，他父亲跟他一起忙活，他母亲在一个宾馆里做保洁工作，现在因为封城都出不去，收入自然也都没有了。在我前面屋，勇爷一直是做上门帮人安装水管的工作，现在每天闲在家里，时不时到我家来，坐在前厢房跟我父亲一起看电视。封城日久，愈发能感受到垸里的焦虑气氛，他们都有一种坐吃山空的无奈感。  \n\n“还好有你在。”父亲感慨了一句，“我没得收入，你妈现在不能出去做事。”他抬头注视着我。我说：“这个不消担心的，我在屋里也可以一边工作一边写稿，赚钱不是问题。”父亲连连说好。我出前厢房的门，往楼上去。母亲在后面说：“莫写得太晚咯，眼睛都要瞎咯。”我说晓得。到了二楼的卧室，坐在桌前，一时间什么也写不出来。推开窗户，家家都亮着灯，想必跟我父母亲一样，都在看电视吧。从来没有哪一年能像现在这样，每一家都能聚得这么齐，能住在一起这么长时间。也许这是唯一稍可安慰的事情吧。  \n\n",
  "pics": []
}