{
  "filename": "12-24-豌豆-时髦小吃变迁史.md",
  "title": "时髦小吃变迁史",
  "authorization": "yes",
  "source_url": [
    "：https://www.douban.com/note/746599339/\n"
  ],
  "long_date": "2019-12-24 22:26:45",
  "content": "\n\n本文将从一根五毛钱的烤香肠开始讲起……这注定是个有点长的故事。  \n\n没肉吃的时候炸火腿肠是受欢迎的。最早还是面肠，五毛一根，它所有的翅膀都炸得翘起来，一动不动，等着到你嘴里发出酥脆一声。之后是肉肠，价格也涨到一块五。  \n\n慢慢迎来几个钢管滚啊滚的香肠时代，一般从价格上可辨优劣。要看到外皮有点皱再跟店家说我要，否则他会把一个仅仅是可吃，而不是烤得恰到好处的拿给你。颜色上偏粉或红都不好，好的通常带点褐色，稍暗。  \n\n其实这种滚啊滚的香肠根本就不好吃，多数都是掺杂了大量面粉的奇怪东西，吃第一口就会感到后悔。我认为它们主要市场是在景区，解决裹腹馋嘴的问题。  \n\n有段时间流行大肉串，感觉一串能吃饱，我觉得这种产品的卖点倒也不在什么肉了，而是满足大口吃肉的愿望。照这种消费愿望，还火过烤鱿鱼。它们主要出现在一些商业步行街上，店家两手各拿大把鱿鱼，有节奏地晃着，轻砸烧烤架，裹着酱汁的鱿鱼随之跳动。看见别人都围了一圈，自己也跑上去说，我也要两串。  \n\n现在这种粗犷的方式少了，流行十元二十元一把肉的，量小了，好下嘴。这种方式主要是好玩，享受一次拥有一大把串串的感觉。  \n\n鸡肉是小吃摊主们主要的研究对象，开发出的产品有炸鸡柳、鸡架、鸡排、盐酥鸡、鸡翅、鸡腿、鸡爪。可以说，鸡子们为路边小吃的丰富性做了很大的贡献。  \n\n最早也是没有整块的肉，细长的鸡柳和鸡架当道。一二十年前吃鸡柳，两块一袋。鸡架胜在孜然和辣椒粉香，以及啃它的趣味。鸡排是生命力最强的，火完之后活得很好，成了经典，完全挤占了炸鸡腿的位置。炸鸡腿好吃倒不在连锁店，许多看似传统的门脸往往能做出非常好吃的炸鸡腿，不知是什么做法，倒很像美式，壳子重、脆，鸡肉饱满多汁，想买往往要排队，还都是下午四点半卖完。  \n\n有一阵武汉流行吃“BT辣”，辣鸡翅。以前去个红火的店子买，烟雾缭绕，黑得简直不见人，过会儿到我了，到手一看，一盒鸡翅被辣椒盖了厚厚一层。盐焗鸡翅也好吃，但在我们这儿不怎么流行，可能湖北人还是喜欢重口味？鸡翅包饭没吃过。  \n\n以前上班的地方楼下有家“炸店”，就是什么蔬菜肉类都串好了下油炸，酥脆了捞起，撸下，集中撒料，装盘上桌，滋味甚好。我有时回家前就一个人在那儿随便炸点什么东西吃。但一直不知这种做法叫什么，从没给人推荐。总不能说是重口味的天妇罗吧。现在它好像风靡了，也终于有了个名字，叫“炸炸”。  \n\n现在最火的好像又成美式炸鸡了，更大块的鸡肉，大量芝士。韩式也差不多，就是味道甜些。  \n\n烤猪蹄也流行过，但可能制作麻烦，总要排队，没有大火。  \n\n有一阵烤面筋很流行，但我现在想到它心里还是发毛的。原因是多年前在虎泉小吃摊吃过一次，回来便一直呕吐，非常难受，打了几天吊水才好。以后看到这个就躲得远远的了。但据我观察，烤面筋在街头小吃中的地位还是很高的。  \n\n卤鸭脖算是凉菜，但烤过后就算小吃了，似乎没有太流行。在我看来原因是，把它当串儿吃的话，吐骨头会很麻烦。鸭脖这东西最好还是用手抓着吃，一边啃一边转，连角落也不放过，吃到旮旯时往往还会有种奇特的满足，这是竹签之类的东西无法实现的乐趣。  \n\n在我还常去光谷广场的时候，吃过烤牛蛙，中间有个洞的臭豆腐，什么叔叔蛋糕，辣豆花。  \n\n几年前的烤牛蛙是一定要吃的，有人问起我就会说它，仿佛店家提前给了我大量返点券似的。如果你对一只牛蛙伸长了四肢在竹签上趴着没有太多不忍的话，它一定不会叫你失望。但最后一次去吃就不行了，它瘦身了。  \n\n臭豆腐最经典的是它中间有个洞，炸好了，往往是炸得稍稍鼓起来，就可以往洞里投放酱料了，通常是由剁椒、蒜泥和一点儿香菜组成。在洞里放酱汁，而不是往豆腐头上淋，有什么好处呢？这样可以保留它焦脆的外皮，放入嘴时就是外壳焦焦的，里面还是软的，一口咬下去充满了酱汁，一滴不漏。颇有种吞下整个世界的骄纵感。  \n\n在我还可以忍受三楼烟熏的时候，我常常把里面的小吃看了又看。有家类似毛血旺的东西是好吃的，好像是由豆腐、猪血做成的，煮成一锅，看起来辣辣的。说要一碗，你就看见师傅勺子伸进去，搅一下，颤颤地拿起来，豆腐和猪血进你碗了，再扑点汤。吃到嘴里奇辣，远超BT翅，因为这辣是熬出来的。可以小块小块嘬着吃，让它们在嘴里慢慢化走。  \n\n章鱼小丸子碰到做得好的也少了，多半是面糊没拌好，再就是章鱼颗粒不够大。我曾多次把一整套做章鱼小丸子的工具放入购物车，但一想到我最多也只是在家里的客厅摆摆摊并没有什么人会来吃，就作罢了。最近发现附近超市章鱼很大，常打折，我自己用镊子翻动小丸子的画面因此又开始在我脑中频繁上演了。  \n\n轰炸大鱿鱼我是在南锣鼓巷爱上的。是个冬天。那个人把鱿鱼炸得像个假的，脆得一动不动。我认为这就是喊我去咬它的意思了。  \n\n写了这么多我忽然发现一个真理，那就是人类真的很喜欢吃外皮焦脆，里面嫩软的东西。烧饼、馅饼，炸鸡，是外硬内软，煎饼果子、糯米糍油条，是反过来的。连珍珠奶茶也是这样，要在水里放点硬东西嚼。爆浆鸡排也是遵循这一真理的，嫩软的鸡肉包着更软的芝士。唔，我这是写了一条生财之道吧？  \n\n还有甜的包酸的。但我从没吃懂过糖葫芦，在我看来要吃完一整串酸山楂是个负担。最多只会想吃外面一层糖衣，而在人不注意的时候把里面的酸果子吐掉，或者以分享的名义找人帮忙吃。不过用苹果和橘子做的糖葫芦倒非常好吃。  \n\n我想不起来北方人爱吃的街头小吃有哪些，现在想起的就是糖炒栗子。铲子冒着热气，要在黑石子里找裂开的甜栗子。粉粉的小栗子味道最好，壳上最好还要带点糖浆。  \n\n冬天时还很喜欢吃一种糯米做的，白色的糕，外面是层糖，放在一个个圆柱形的木碗里，冒着热气。我不记得名字了。现在也很少见到。  \n\n所有以上记忆都是和大量的人群连结在一起的，当人们越来越少出门，我认为它们的光辉时代也在逐渐远去。或许是存在于一些我不常去的地方了。为避免遗忘，以及饮食习惯渐渐向“健康”、“吃草”、“少吃点”过渡，就先在这里写下来，供日后回想和咂嘴了。  \n\n【点击看本文图片版】  \n\n",
  "pics": []
}