{
  "filename": "2020-02-24_23:44:36-在人潮中拥抱你的广播.md",
  "title": "在人潮中拥抱你的广播",
  "author": "[在人潮中拥抱你（来自豆瓣）",
  "author_url": "https://www.douban.com/people/lissazheng/",
  "source": "广播",
  "source_url": "https://www.douban.com/people/lissazheng/status/2831598278/)",
  "long_date": "2020-02-24_23:44:36",
  "content": "\n\n继上一次我被物业赶出群以后，\n\n我打了投诉电话投诉他恶意报复业主在疫情最关键时期把业主赶出团购群之后我又被加回那个群。\n\n群里也一如既往充斥着歌颂物业和丽丽的相互吹捧，与此同时我还加了有业委会在的小群。一切如往常一般。\n\n昨天凌晨6点我们小区突然停水了。因为我有个凌晨四点半的爸比，所以赶在彻底停水之前我家接了足够日常生活的水。等到我八点起来的时候，真的一滴水都不剩了，吃完早饭打开微信其他业主们也陆陆续续的醒来。开始在群里询问到底什么情况，为什么不通知就停水了。\n\n很快，大家就发现突然停水的原因是因为工区停电，水压上不去，因为电梯也同时停运了，物业电话也打不通了。\n\n于是少部分业主，就开始打市长热线和供电局的电话，在群里也陆续有人反馈供电局派人来过了检查了一下发现是涉及到二次供水的问题，就结案走人了。\n\n一个上午就这样过去。\n\n此时群里只有少部分了解二次供水多难解决的人情绪有点激动，在打投诉电话（因为涉及到责任和费用很多时候都要拖很久）\n虽然疫区封小区停水又停电梯这件事情想想都很恐怖，但大部分人还是选择相信了物业说的三四点钟会来水，就吃了点干粮忍着不喝水不上厕所。\n\n结果三四点的时候，没来水，物业说要再等两个小时，此时只有我和几个比较活跃的人群里又问了好几遍用不用下去接水，我还列明了理由，因为现在外面太阳还挺大，楼道里还能看得清，等到晚上就不好说了。业委会拍胸脯保证变压器已经买到了只需要两小时换。于是我又该干嘛干嘛去了（反正我有水而且我中途还下去拿了一趟我叫的水）\n\n等到五点半的时候水还没来，我再打开群里面，此时氛围有了微妙的变化，越来越多我从来没见过的id出来问，怎么还不来水。小群里面业委会又再次安抚了大家要大家不要下楼，水马上就来。此时群里面不再像往常一样和谐了，大家都开始热切的讨论用水的问题开始关心维修进度开始抱怨中午就没怎么吃现在要怎么做饭。\n\n中间插播了一个丽丽跳出来要大家相信物业，物业正在解决，马上就会有结果。与平时我们小区丽丽一呼百应的情况不一样的是，这次其他丽丽都没有接话。我又一次展现了自己的刻薄，我立马发了一段别人剪辑的小嫂子骂丽丽的鬼畜视频（这段视频接下来我又发了多次）\n\n八点，夜幕降临了，水，依然没有来。\n\n这时候我们小区群里面彻底控不住评了，群情激愤，质问今天到底来不来水，我作为一个最热衷于说“I told you so”的人，此刻又开始马后炮了（见图1（长图））之前那个丽丽还是会呼吁我不要抱怨，但此时，抱怨已经成为主流的。即使物业再次作出承诺2小时内解决，大家也不信了！\n\n很多人边骂边下去提水！越来越多的人意识到疫区停水又停电梯到底是件多么恐怖的事情，开始疯狂的打各种热线。不知道是谁起的头，我正讲着电话，突然窗外传来敲盆子的声音。而且这个当口，另外一个业主1群里面突然发现我们小区居然还有个在家自我隔离的病人在大群里求助！！！\n\n乱了乱了，全乱了。\n\n业主的怒火和恐惧这时候达到了顶点，我在电话里直接让接线员听外面的声音，威胁她再不处理发生QT事件她称不承担的起，接线员声音都吓变了，连忙说我立刻跟领导说。\n\n事后我了解到，供电局的局长都亲临了现场。\n\n再回到我们群里，此时，还是那个丽丽突然说让我们给物业点赞物业从上午一直忙到现在。我还没来得及发视频，就立马有人出来怼了（见图二（长图））\n\n22点，还没来水，业委会不得已发了国家电网的告知书，很快就有人圈出了重点（见图三）物业口碑彻底塌台，一些早就对物业不满，但苦于我们小区丽丽浓度过高的业主开始了反攻。当然与此同时我们还是边骂边在各处打电话解决问题。供电局也派了专门的供电车来，说是至少能轮流供水。但这时候控评再也控不住了，批评声成了主流，大概有段时间物业都得忍受我们这些“挑剔”的业主了（见图四（长图））\n\n凌晨四点，我们小区终于来水了。\n\n特别鸣谢家住汉口的小嫂子和丽丽。\n\n\n\n\n",
  "pics": [
    {
      "name": "./pic/2020-02-24_23:44:36-在人潮中拥抱你的广播1.jpg)  ",
      "url": "./pic/2020-02-24_23:44:36-在人潮中拥抱你的广播1.jpg)  "
    },
    {
      "name": "./pic/2020-02-24_23:44:36-在人潮中拥抱你的广播2.jpg)  ",
      "url": "./pic/2020-02-24_23:44:36-在人潮中拥抱你的广播2.jpg)  "
    },
    {
      "name": "./pic/2020-02-24_23:44:36-在人潮中拥抱你的广播3.jpg)  ",
      "url": "./pic/2020-02-24_23:44:36-在人潮中拥抱你的广播3.jpg)  "
    },
    {
      "name": "./pic/2020-02-24_23:44:36-在人潮中拥抱你的广播4.jpg)  ",
      "url": "./pic/2020-02-24_23:44:36-在人潮中拥抱你的广播4.jpg)  "
    }
  ]
}