{
  "filename": "2020-02-15_00:25:35-shane的广播.md",
  "title": "shane的广播",
  "author": "[shane（来自豆瓣）",
  "author_url": "https://www.douban.com/people/37164735/",
  "source": "广播",
  "source_url": "https://www.douban.com/people/37164735/status/2811516151/)",
  "long_date": "2020-02-15_00:25:35",
  "content": "\n\n疫中日记13\n\n这会儿，我的小怪兽正在餐桌前大口吃着我刚给她热的八宝粥。\n今天早上起来，她说要吃八宝粥，等粥煮好，她已经吃了好几个老妈煮的水饺，饱了。\n在起床那会儿，她问我这几天家里这么潮湿，冬天是不是要来了。我说宝贝，是春天来了。这下她几乎要哭了：“可是雪都没有下，根本冬天就没有来！”\n\n我该怎么告诉你，不是每个冬天都会有雪，就像人心变的时候常常都是悄无声息。\n\n今日气温很高，楼顶很热，穿着睡袄晒太阳会出汗。但这两天家里回潮很厉害，走路有点滑。\n上午天很蓝，午后开始多云，傍晚时分乌云渐渐覆盖了白云，最后下了一阵雨。\n一早老爸就向我们预报了明日的天气“降温很多，有雨，可能会有雪。”\n\n人们总是说，冬天过去就是春天。甚至说，冬天到了春天还会远吗？却也要尊重“倒春寒”的现实。\n想起《冰与火之歌》那句“凛冬将至”的警告，再想起了武汉今年的冬天。\n\n上午，老妈用a4纸手抄了一份昨日老公发过来的预防新冠肺炎的中药1号处方，以防老爸的高度近视眼看不清。\n老爸上午拿着前日他们买菜时办的通行证，去了药房，还顺便去补办了他十来天前突然损坏的电话卡。\n一回家京东的电话就来了。约好了下午在“封锁线”那里接头拿包裹。这个包裹里面是两袋10斤装的面粉，三袋挂面，一袋卷纸。已经在快递站躺了将近10天了。\n\n老爸两只手提着东西回来的时候，不是很高兴。他一边不顾我和奶奶的阻拦，把包裹扔进潮湿的老房子，一边念叨：“看守的人看到包裹是在xy中转的，还不让我拿！讲不清！我拿进来了，他还不让我把包裹包装扔垃圾桶！”\nxy是省内疫情最严重的地方之一，前几日市里有一例来自这里的确诊病例，因此xy成为了武汉以外的敏感词。但没想到竟然敏感到了这样的地步。\n老爸虽然认为这不科学，但还是把包裹扔在了老屋。一直到傍晚，奶奶和我拎回了新房的门口。我一边拆包裹，老爸一边在里面喊：“包裹包装都别扔，他们不让！”\n\n虽然觉得很诡异，但我还是拿一片酒精棉片，把取出来的东西表面都擦了一遍。\n\n我清点了一下家里的储备。上次爸妈去采购了七八包挂面，加上今天送到的二十斤面粉，五六斤挂面，储量十分可观。\n晚上老妈笑奶奶：“前几日家里挂面快吃完了，你还怪我们说你平时买太多，现在好了，买了这么多，放心了吧！”\n\n奶奶平时喜欢囤东西，可是谁不是呢？只不过每个人喜欢囤的东西不一样，所以相互看不惯。\n我喜欢囤点护肤品，偶尔喜欢多买点抽纸，奶奶喜欢囤面条香菇干货，老妈喜欢囤中药，老爸曾经还囤过盐……\n我们都曾相互看不惯，相互嘲笑，但这次，囤了啥都成了“英明”。 \n一家人甚至都认可，真应该在乡下建个基地，应对瘟疫和战乱。\n\n今日状态回归。\n早餐为女儿做了鸡肉，香菇，大白菜。味道甚好。\n今日女儿又画了一条蛇，切了一个水果拼盘，画了一个成功传染了病毒给别人的病毒怪兽。\n小家伙3月1日之前都不会开学，每日这样玩耍，倒也充实。\n\n\n\n\n",
  "pics": [
    {
      "name": "./pic/2020-02-15_00:25:35-shane的广播1.jpg)  ",
      "url": "./pic/2020-02-15_00:25:35-shane的广播1.jpg)  "
    },
    {
      "name": "./pic/2020-02-15_00:25:35-shane的广播2.jpg)  ",
      "url": "./pic/2020-02-15_00:25:35-shane的广播2.jpg)  "
    },
    {
      "name": "./pic/2020-02-15_00:25:35-shane的广播3.jpg)  ",
      "url": "./pic/2020-02-15_00:25:35-shane的广播3.jpg)  "
    },
    {
      "name": "./pic/2020-02-15_00:25:35-shane的广播4.jpg)  ",
      "url": "./pic/2020-02-15_00:25:35-shane的广播4.jpg)  "
    }
  ]
}