{
  "filename": "2020-02-13_00:43:22-shane的广播.md",
  "title": "shane的广播",
  "author": "[shane（来自豆瓣）",
  "author_url": "https://www.douban.com/people/37164735/",
  "source": "广播",
  "source_url": "https://www.douban.com/people/37164735/status/2807485799/)",
  "long_date": "2020-02-13_00:43:22",
  "content": "\n\n疫中日记 11\n\n今日又睡到了临近中午，老爸推开我房间一点门缝，我抬起头问他：“是不是喊我起来去超市？”他回答：“我们已经去过了。”\n又一次？\n\n拿起手机，看到我给老爸绑的微信亲属卡扣款近400元，确信我实现了“云逛街”。\n\n起床，拉开窗帘，阳光很好。心情愉悦了几分。\n下楼，老妈在二楼过道上擦买来的鸭蛋。在她身边有整整两大袋三九感冒颗粒，蓝芩，小葵花……我………\n妈妈一边做事，一边和我念叨：“我们拿身份证过去的，超市什么都有，我们买了几斤肉，20多块钱一斤，还买了蔬菜，半个月都不用去买菜了。你看这些药，之后药房可能都不能随便卖感冒药了……”\n\n早上市里又通报了几起确诊病例。\n“可能还会有增加！”老爸老妈觉得疫情还是让人紧张，但今日顺利的采购，买回来的丰富的物资还是让他们脸上很舒展。\n\n中午给女儿和自己做了一顿蛋炒粉，一个鸡蛋，一个鸭蛋，一个新鲜香菇，两只迷你胡萝卜，一截黄瓜。\n鸭蛋是老爸今天买的，因为高度近视+粗心大意，买回来的众多鸭蛋中竟然有几个是破壳的。此事成为了我妈和我奶奶的“早间新闻联播”的重要内容。\n我用了其中一个破壳的大鸭蛋，妈妈应该用两个做了香菇鸡蛋肉汤。\n\n下午我出去了一趟“封锁区以内”的药房。回来的时候去家附近那个小超市买姨妈巾，以及其他一些想吃的泡面、零食。\n前面两天，我一直在苦恼，要是来大姨妈了，还得去开很远的超市，还得开证明才能出去，今日看到这个小超市开门这才放心下来。\n\n我在店里挑着东西，听见老板娘和别人聊天。\n“我实在是在家呆不住了，我备了这么多货，开不了门，损失很大……我哪想冒着危险来开门啊？没办法！”\n期间有人来买口罩。老板娘又吐槽“我不卖口罩了，我不拿货了。我之前卖两块钱一个，是一块八进的，抛掉运费，人工，我没赚钱啊！可就是卖2块钱别人也觉得我加了很多价！卖了一些，剩下几十个我自己留着了，不然自己也没得用啊！”\n\n我买了172块钱东西，老板娘说，你付170就好。\n我还是用微信付了172。\n\n今日女儿依旧是涂涂画画，玩玩塑料飞机，捉迷藏，听故事。\n下午我们合作切了哈密瓜，草莓，加上蓝莓，做了一个水果拼盘。她第一次用了真实的水果刀。用时半小时。\n\n晚上七点半，带女儿体验了他代理的英语在线课程。小家伙一开始不愿意配合，但后面看到有金币奖励，好胜心被激起，再加上我的帮忙，玩得十分开心。\n\n九点多，我叔发来信息，说等疫情结束，我们基地也要向其他景区一样，给来体验滑翔伞的医护人员打折。\n我写好了几句简单的方案，然后告诉他，疫情结束之前，基地没有收入，我也不要兼职工资了。\n\n大家都不容易。\n\n今日我买的小辣条很对女儿胃口，她一包接一包的吃，被我制止后委屈得瘪嘴。\n奶奶说：“这个好吃啊？”\n我说：“好吃啊，小孩子都喜欢吃麻辣。我小时候经常今天摸两毛，明天摸两毛，去五四店里买麻辣吃，一毛钱一片那种。”\n“你那时候家里条件没现在这么好，现在她想吃多少都有钱买！不过你那时候条件也还可以，你爸妈都有工作。你爸那时候就没这么好条件，家里这么多人，只有你爷爷一个人的工资！”\n\n我说：“婆婆，你那时候要也有工作就好！不过我记得你也帮人做事啊！”\n奶奶说：“我那是做乡工，有人让我帮忙做做缝纫就有事做，我十五六岁做女儿的时候，去常州我哥哥那里，学了两个月裁缝，结业的时候做两件衣服，做成了就算毕业。我娘生怕我嫁到那边，飞快把我接了回来。”\n心中对奶奶又是钦佩，又是唏嘘。\n\n这样宅家里的时光对我来说算是很理想的时光了。一直想多和家人在一起，多听听他们过去的故事。\n晚上看电视的时候，和爷爷又玩起打手的游戏，他笑得很开心。\n他应该不知道外面发生这样的事情吧，毕竟，他已经困在家里很久了。 希望疫情一天一天好起来吧。\n\n\n\n\n\n\n",
  "pics": [
    {
      "name": "./pic/2020-02-13_00:43:22-shane的广播1.jpg)  ",
      "url": "./pic/2020-02-13_00:43:22-shane的广播1.jpg)  "
    },
    {
      "name": "./pic/2020-02-13_00:43:22-shane的广播2.jpg)  ",
      "url": "./pic/2020-02-13_00:43:22-shane的广播2.jpg)  "
    },
    {
      "name": "./pic/2020-02-13_00:43:22-shane的广播3.jpg)  ",
      "url": "./pic/2020-02-13_00:43:22-shane的广播3.jpg)  "
    },
    {
      "name": "./pic/2020-02-13_00:43:22-shane的广播4.jpg)  ",
      "url": "./pic/2020-02-13_00:43:22-shane的广播4.jpg)  "
    },
    {
      "name": "./pic/2020-02-13_00:43:22-shane的广播5.jpg)  ",
      "url": "./pic/2020-02-13_00:43:22-shane的广播5.jpg)  "
    },
    {
      "name": "./pic/2020-02-13_00:43:22-shane的广播6.jpg)  ",
      "url": "./pic/2020-02-13_00:43:22-shane的广播6.jpg)  "
    }
  ]
}