{
  "filename": "2020-02-06_20:30:03-shane的广播.md",
  "title": "shane的广播",
  "author": "[shane（来自豆瓣）",
  "author_url": "https://www.douban.com/people/37164735/",
  "source": "广播",
  "source_url": "https://www.douban.com/people/37164735/status/2794546493/)",
  "long_date": "2020-02-06_20:30:03",
  "content": "\n\n疫中日记2\n\n今日是大年初十。法定延长的假日结束，股市开盘一片惨淡，确诊病例和疑似病例还在继续增长，治愈病例连续四天超过死亡病例……\n\n晚昨晚睡前，定了一个早上8点多的闹钟，今日9点来钟便起床，并叫醒了女儿。昨天上午睡得太晚，老公发信息建议我起来，和女儿一起吃个早餐，哪怕吃完再睡回笼觉。女儿醒了以后精神很好，语音唤醒了小米音响“小爱同学”讲故事，听得兴致盎然。我下楼到厨房洗了几个红薯，放电饭煲里面蒸，奶奶早已起床，听说我要蒸红薯便起身来帮忙。\n\n这些红薯是几天前老公从市区房子里拎回来的，说他很少在家做饭，怕红薯留久了发芽。红薯是他妈妈和奶奶在老家种的，他从成堆的收获里挑了这些大小适中的，因女儿十分喜爱吃蒸红薯。这次过年回老家，匆匆只两三日，幸好去看过了他奶奶，老人家90多岁，独自生活，自己做饭、种菜，农忙时节还能帮忙摘花生。之前一次去看她，她家中厅屋摆了上十个大南瓜，全是她种的。再之前去看她，她家中还有家养的老母鸡刚孵出来的小鸡。总之，我若90多岁的时候，能像她一般健康、能干，又善爱晚辈，真是要感谢上天了。\n\n趁着蒸红薯的时间，我招呼了小家伙下楼，给梳了俩小辫，小姑娘精致精神了很多。早餐以后高高兴兴拉着我去了四楼玩沙子。说是玩沙子，其实不过是一个玩具小桶里面装的半桶沙子，还是几日前我妈妈从一楼坪里铲回来的一些建筑用沙——一年多前家里盖房子剩下的。而这小半桶沙子，被我们玩了好几天——时而用来拍视频假装去了海南，时而用来做披萨，时而加一点水用模具做成各种模型。有时候，我十分佩服我妈妈带娃的智慧和耐心。今日雨虽停了，但四楼坪里有些积水，我们在旁边的房中玩了许久，期间还和我大姑、小姑家的小朋友视频通话，“售卖”我们做的沙子“披萨”。\n\n因为今日的早起，下午小家伙有些累了，破天荒睡了一会儿。起床以后要吃我炒的“好吃的菜”。于是切了小肉片，洋葱粒，打了一个鸡蛋，炒了一个“好吃的菜”，让她把一碗饭都干干净了，成就感满满。\n\n零碎的时间可以追追电视剧，看看动画片，像现在这样写写日记，这样的日子，似乎宅在家中也十分充实。只是……\n\n今天快递小哥送来了一个包裹，京东定的热干面和几袋盐到了。我戴着口罩，换上鞋子出门，妈妈在身后嚷着，要我戴上一次性手套。隔着快递小哥一米多的安全距离取了包裹，回家后用肘部开了家里的门，包裹扔在了家门口，从上午一直放到了晚上。\n\n晚饭以后，我一只手戴着一次性手套，拿着一根牙签，划开了胶带，又将家里一瓶已经过期的酒精免洗消毒液倒了少量在手套上，擦拭了一下里面所有的物品，最后才将它们领进了门。\n\n嗯，正常的时候看，这有点夸张和荒诞。\n\n这并不是今天我们一家最小心翼翼的时刻。晚上，老公发来一张照片。照片上，他穿着一次性雨衣，戴着手套，头上套着一个他们医院前台导医自制的防护面罩，手上拿着一个红外线体温枪。今日他在医院门口做志愿者，为进入医院的人员测体温。\n\n希望这样的照片，能在不久的将来成为历史。\n\n不早了，一会就带娃上楼睡觉了。晚安，愿平安。\n",
  "pics": []
}