{
  "filename": "2020-02-18_21:52:33-在人潮中拥抱你的广播.md",
  "title": "在人潮中拥抱你的广播",
  "author": "[在人潮中拥抱你（来自豆瓣）",
  "author_url": "https://www.douban.com/people/lissazheng/",
  "source": "广播",
  "source_url": "https://www.douban.com/people/lissazheng/status/2819521179/)",
  "long_date": "2020-02-18_21:52:33",
  "content": "\n\n我是个万年不跟物业和业委会打交道的人，这两天因为买菜的事情家了物业也业委会的群，才知道“觉得物业做的不好你就自己来”是真实存在在小区里的事情！我实在忍不住不来写写这个魔幻现实主义的事件！\n\n我们小区是一个非常大的小区，有些期非常负责，所以名声很好，比如我们隔壁那一期，因为业委会强势，且业主善于抗争，所以基本上已经实现了每天通报疫情，并且物业组织开展各项工作。\n\n但是唯独我们这一期有个很特别的物业主管，善于那啥，所以我们这一期的物业基本上是几期里面服务倒数的（比我们更差的只有回迁房那期了）\n\n我进群第一天，因为我质问了他的失职，他勃然大怒（是的，一个物业跟业主勃然大怒），好几个人人跳出来疯狂维护他。\n\n我正在一头雾水的时候，有几个在群里长期受气的业主私下里加了我微信，跟我说这个群就是这样的。\n\n原来，这个物业拉拢了一批活跃的业主，将那批业主封为自己的亲信，给他们不少好处，那批人自然就成为了他们的小团体的一份子，其他人只要对物业有任何不满的，那个物业就会先发制人，在群里说自己多辛苦多不被理解，那群活跃的人就会跳出来先让他们体谅，教育他们要善良，搞好小区要团结，如果不幸碰到我这样“不知好歹”的，他们立马画风一变，一部分变成训斥的态度，开始对你集体排挤，还有一部分开始怀柔，呼吁大家团结不要挑事（是的，提意见的你就被定性成挑事）\n\n一般人到这就已经受不了了，有什么事情也会自认倒霉了，但今天我抱着social experiment的心态，试着继续往下跟他们理论。最后也有不少对物业本身就一肚子意见的跳出来帮我说话了。\n\n最终这件事情的结局令我瞠目结舌，居然，有个业主，跳出来把物业应该做的工作给做了！然后说，现在你的需求得到满足了！你能还我们一个净土了吗？是的，你没看错，一个小区的业主为了消灭另一批小区业主的合理质疑的声音，居然自觉自愿的把物业的工作做了。\n\n当然了，在群里乱哄哄的时候，我们的物业管理员此时已经神隐了，无论你怎么at他，他都再不会在群里发言了。任由业主斗业主，最后把我这个外来者的声音掐断。\n\n另外有几件事情真的令我印象太深刻了：\n\n1.首先是出面怀柔，委婉的叫你闭嘴，只许说团购的事情，我问他们哪个群能跟物业沟通他们没做好的地方，他们集体不回答我这个问题。\n\n2.我告知他们隔壁那期的物业，因为业主一直闹一直闹，不得不安排人手替所有业主把快递送上门，而我们这一期的物业什么都没做的时候。我以为他们会有不满，没想到他们只是顿了一秒就开始对我新一轮不善良、自私的批判。\n\n3.有个人因为讲道理讲不过我，阴阳怪气的发了我一本《自私的基因》叫我读一下，我想他肯定没读过这本书，不然他不会挑这本书给我读的。\n\n4.有人发一条武汉某小区业主奖励物业六万块钱的新闻说人心换人心，内涵我们不给奖金还敢挑三拣四，但其实我们物业费已经是中高档了，很多8毛钱的小区都比我们尽责。\n\n这个social experiment实在太有意思了，小区、物业，隔壁小区，物业费，真的所有要素齐全了。作为一个闯入者，打破了这个微观的世界的平静真的非常有戏剧效果，如果不是因为这次疫情，我应该会继续维持几百年不加业主群的状态，也很难观摩到这样有意思的social experiment了。\n当然故事的结局是我打电话给总公司投诉他无故面对业主的合理质疑大发雷霆了，只要求他本人为他在群里对我这位业主摔脸色的不当行为道歉。\n这位经验非常丰富的主管派了为我们服务的管家，跑来找我爸道歉，试图通过我爸比说服我要我不要闹了闹下去对大家都没好处，你怎么能不佩服他的经验丰富啊！可惜我不仅是个较真的人，更是一个热爱社会实验的人，我一定要观摩这件事的结局。\n\n\n\n\n\n\n\n",
  "pics": [
    {
      "name": "./pic/2020-02-18_21:52:33-在人潮中拥抱你的广播1.jpg)  ",
      "url": "./pic/2020-02-18_21:52:33-在人潮中拥抱你的广播1.jpg)  "
    },
    {
      "name": "./pic/2020-02-18_21:52:33-在人潮中拥抱你的广播2.jpg)  ",
      "url": "./pic/2020-02-18_21:52:33-在人潮中拥抱你的广播2.jpg)  "
    },
    {
      "name": "./pic/2020-02-18_21:52:33-在人潮中拥抱你的广播3.jpg)  ",
      "url": "./pic/2020-02-18_21:52:33-在人潮中拥抱你的广播3.jpg)  "
    },
    {
      "name": "./pic/2020-02-18_21:52:33-在人潮中拥抱你的广播4.jpg)  ",
      "url": "./pic/2020-02-18_21:52:33-在人潮中拥抱你的广播4.jpg)  "
    },
    {
      "name": "./pic/2020-02-18_21:52:33-在人潮中拥抱你的广播5.jpg)  ",
      "url": "./pic/2020-02-18_21:52:33-在人潮中拥抱你的广播5.jpg)  "
    },
    {
      "name": "./pic/2020-02-18_21:52:33-在人潮中拥抱你的广播6.jpg)  ",
      "url": "./pic/2020-02-18_21:52:33-在人潮中拥抱你的广播6.jpg)  "
    },
    {
      "name": "./pic/2020-02-18_21:52:33-在人潮中拥抱你的广播7.jpg)  ",
      "url": "./pic/2020-02-18_21:52:33-在人潮中拥抱你的广播7.jpg)  "
    }
  ]
}