{
  "filename": "2020-02-12_00:16:49-shane的广播.md",
  "title": "shane的广播",
  "author": "[shane（来自豆瓣）",
  "author_url": "https://www.douban.com/people/37164735/",
  "source": "广播",
  "source_url": "https://www.douban.com/people/37164735/status/2805349079/)",
  "long_date": "2020-02-12_00:16:49",
  "content": "\n\n疫中日记 10\n\n    今早，昨天微信里盛传的市区那例患者被官方了。\n    爸妈似乎又有些紧张了，上午，老妈用家里仅有的一点84消毒液把家里上上下下的地都拖了一遍。\n\n    家里一整天都弥漫着一股消毒水的味道。\n\n    今天没有追剧，也没有看电影，以陪女儿画画，玩游戏，做吃的为主。女儿画画的时候，奶奶不时来看看，赞叹道：“画得真好，以后当一个画家吧！”\n    \n我想起奶奶曾经画画也是很好的。她原来做过裁缝，各种花样都是自己画，然后用缝纫机绣出各种图案。\n\n    她还会剪纸，有人结婚用的喜字，贴的窗花都上门请她来剪。\n\n    我说：“婆婆，你以前画画也很好啊！”她说：“是啊，我以前写生都是第一名，临摹，画画都很好！我要是当年能当个老师就好了，可惜了。”\n\n    爸爸在楼上听了，说道：“妈，你真的很可惜，当时要是去教书，说不定很有成就！会写会画！”\n\n    妈妈也说：“是啊，要是也去当了老师，家里就强了。”\n\n    奶奶说：“你爹当时不肯啊，要我在家照顾他妈妈，还要我带孩子，顺我要是去教书了，家里就没人管。而且，学校会多，没人照看孩子，我得背着孩子去开会！”\n\n    我说：“婆婆，我给你买着颜料，你也来画画吧！”\n\n    她摇摇头：“不画了。”\n\n   我忽然有些难受。\n\n    那个年代，女性的牺牲比现在更加“理所应当”。即使是我爷爷，鼓励过自己的妹妹去读书，去教书，但到了自己家里，却依旧要牺牲妻子的梦想。\n\n    而我的奶奶，并不是一个性格强势的人。她温和地、不动声色地、善良地妥协着，为这个家，从二十多岁，奉献但八十多岁。\n\n   从小我就受她照顾。现在也是。\n\n    疫情结束，我定要为她圆一个画家梦。\n\n    女儿今日画了猫，传到她的班级群，两个小朋友说：“哇，你画的老鼠好好哦！”奶奶也说：“这个老鼠画得很像呀！”\n\n   画了苹果，草莓。下午用洗洁精、白糖、吸管玩了吹泡泡。晚上看过绘画班的教学视频，剪画了一条盘旋着的蛇。\n\n    她真的爱涂涂画画。我也爱。\n\n    傍晚，微信又炸了。我们市区房子隔了两条巷子的地方，出现了一名确诊患者。舅舅家就住那条巷子。\n\n    老妈急匆匆拿了手机打电话问情况。得知舅舅家一切都好，家里也不缺吃的，才放心挂了电话。又接着打电话问各家的情况，一再吩咐不要大意，不要出门，做好防护。     后来她又问我：“他在医院戴了护目镜没有？你得让他戴上！让他不要去病房里面……唉……”     气氛再次变得紧张。大家似乎又更加倾向于相信，这次疫情不会这么快结束，或许继续保持目前的状态不出门更加安全。     那好吧，让我们继续平和安静地相处，关心着彼此的想法，关心着粮食和蔬菜吧。     晚上八点多，老公发来了一张全身“武装”，脸上套着一个透明“面罩”的照片。     今日他要在医院入口给人测体温。老妈对他的穿着很是满意，巴不得他白天也这样穿着工作……     今天断断续续下了一整天雨，现在似乎停了。明天会天晴吗？     今日早餐女儿吃了南瓜汤，鸡蛋炒肉和包菜，明天早上吃炒饭吧！如果起来得早的话。正好，把那根买过来就撞坏了一点的黄瓜吃掉。\n\n\n",
  "pics": [
    {
      "name": "./pic/2020-02-12_00:16:49-shane的广播1.jpg)  ",
      "url": "./pic/2020-02-12_00:16:49-shane的广播1.jpg)  "
    },
    {
      "name": "./pic/2020-02-12_00:16:49-shane的广播2.jpg)  ",
      "url": "./pic/2020-02-12_00:16:49-shane的广播2.jpg)  "
    }
  ]
}