{
  "filename": "2020-01-26_01:23:39-☂的广播.md",
  "title": "☂的广播",
  "author": "[☂（来自豆瓣）",
  "author_url": "https://www.douban.com/people/64903057/",
  "source": "广播",
  "source_url": "https://www.douban.com/people/64903057/status/2773887458/)",
  "long_date": "2020-01-26_01:23:39",
  "content": "\n\n大年初一，我的生日，竟然崩溃到大哭好几次。\n老公已经两年没回武汉过年了，豆瓣长这么大，还没曾和他爷爷奶奶过年，所以我们决定今年回武汉过年。\n20号的动车，当时的疫情还不严重（至少媒体传播给我的是这样一种概念，毕竟曾经还辟谣说不会人传人）。21号，已经有人惊讶我居然在这个节骨眼回武汉，我是隐约有点担心。22号，我开始觉得我愚昧，傻逼。23号早上6点被闺蜜信息喊醒，通过她的信息，我看了新闻，才知道，10点，武汉要封城。\n当时，我竟然还不相信事态有这么严重，我心想，哪可能真的封闭，无非就是个别限制。当然，有想过马上离开武汉。又觉得，说的是来陪他父母过年，哪有来了，又不陪着过年的理呢，躺着吧继续。\n直到地铁的卷帘门拉下，高速开始封闭，群里各种焦急的信息和视频刷屏，超市开始抢购，大白菜30多一颗，红菜苔40多一把，猪肉60一斤，各药店口罩脱销群里各种求口罩，我才意识到，我真的被困武汉了。\n当天夜里，有听说很多人开车或者打黑车抄小路逃跑的。我和老公也开始联系车，我们要大年初二离开，管他三七二十一，我要离开武汉。\n24号，也就是除夕夜，我已经开始哭了。因为没有车敢接，毕竟严重的话会按照传播病毒的罪名被抓，而且坐私家车回新乡，我也觉得特别不安全。我在这里特别不习惯，而且很多豆瓣的东西从家里买的带来的，武汉这里不好买，豆瓣吃东西非常挑，哭着闹着非要要。我准备的东西刚好到初五，原定的返程日期。已经被这个小吃货吃完了……\n每天早上被各种群里恐慌的信息和视频吵醒，一打开手机就是新闻今天又增加多少例。再加上，我好像有点轻微感冒。\n联想到前几天从武汉站进进出出，我还没戴口罩，我开始对号入座。我说，我有点畏寒，好像要发烧。老公说，大冬天的谁不寒，今天天冷，你穿少了。我说，我有点感冒。老公说，你晚上照顾豆瓣时，把自己折腾受凉了。我说，我有点咳嗽。老公说，感冒咳嗽多正常。我说，我有点头疼，症状都像。老公说，你别自己吓自己了。\n我甚至开始患得患失，胡思乱想好多，看到豆瓣开心快乐的样子，我更担心自己的身体。我竟然分分钟把自己吓哭。\n一个月之前，豆瓣因为流感，在老家住了一周院。出院后过了几天又发烧，烧退了之后又有点感冒。来武汉前几天，他的病才好彻底。我目前最担心的是我没照顾好豆瓣，又把他搞感冒了。豆瓣一直是我妈带的，和她一起睡。就和我睡一次还感冒了，我带他出去玩一次，就发烧住院了。所以我对自己能照顾好他是真的不自信。\n想我妈，想家，担心自己，担心豆瓣，觉得被困在武汉什么都不能干浪费时间，豆瓣被限制在一个小的活动区域，也是相当烦躁不好带，不知道武汉要封城多久，会不会影响到我工作。想我妈，在这各种想法中，我崩溃的哭了好几次。（如果我妈带着豆瓣，我还能看看书，现在我带他，他对我寸步不离，我啥也干不了。）\n看到救援部队陆续来到武汉，网上正能量的信息越来越多，给了我丝丝安慰。希望武汉快快正常起来。\n",
  "pics": []
}