{
  "filename": "2020-02-24_22:56:45-青青悠悠的广播.md",
  "title": "青青悠悠的广播",
  "author": "[青青悠悠（来自豆瓣）",
  "author_url": "https://www.douban.com/people/146132261/",
  "source": "广播",
  "source_url": "https://www.douban.com/people/146132261/status/2831479702/)",
  "long_date": "2020-02-24_22:56:45",
  "content": "\n\n因为这次疫情，滞留在了老公家里，从2019年腊月二十八至今，已经足不出村有一个多月了，发现自己越来越喜欢农村的生活，准确的说是儿时记忆里的那些农耕生产活动的自然美好时光。\n\n蔬菜都是家人亲手种在菜园里的，在她们的精心呵护下会时不时的浇水，施肥，除草，然后它们吸收阳光生长长大被采摘食用，想想都觉得很有成就感啊，这么多年每次回到家吃到家里人种的蔬菜那种兴奋感就像是第一次见到某个美景一样，给人踏实愉快的舒爽。为什么这么说呢，我就经常跟家里人讨论这个事情，因为在深圳吃的蔬菜我感觉总是没有它原本的味道，就是蔬菜味道太淡了太pia了（家乡话），大概就就是寡淡无味的意思吧，按我的感受就是没有家里浓郁的蔬菜清甜感，不知道有多少人跟我一样的体会。\n\n老公家门前还有一片果园，像什么李子树呀，桃子树呀，胡柚树呀，枣树呀，枇杷树呀，橘子树呀，柿子树呀等等。就在刚刚老公妈妈还在念叨说要种花椒树说别人家去年种活了，看着眼前的果树和身旁的农田然后听着这些觉得有那种“稻花香里说丰年，听取蛙声一片”的意境温馨感。在前年的时候暑假回家，还跟老公在谈恋爱，是李子的成熟季节，老公妈妈时不时往我家送水果给我吃，说家里的李子树结了很多很多果子。说到这个李子，在深圳吃的真是又肥又大，我就是想问，为什么深圳这么漂亮的李子就不能更甜一点呢？为什么就不能更香气一点呢？看到李子第一反应我就在想应该我不喜欢吃，尝试吃了一个后，好不夸张居然一天至少干完三五斤，因为真的太甜一点点酸味水分充足太好吃了，yang人知道什么意思吗？之后就是送来很多青枣，也是脆脆甜甜的，也是这个季节的。今年老公家里还有一些红枣也是这颗枣树晒干后保存下来的。\n\n以前的时候大概也就是二三十年前吧，或许会因为家里不够富裕觉得从事农业生产是一种被迫的谋生生活方式，现如今的中国，基本上已经不存在所谓穷人家了，因为年轻人都外出打工挣钱兜里都是鼓鼓的过着都比较充裕的物资生活，好多年没在乡下，至少我看到的老公家里是这样。现在留在老家种田的都是爷爷奶奶那一辈的老农民，他们种田也绝不是因为贫穷或者缺钱，而是因为真的是种了一辈子地，对这片土地热爱得深沉而无法割舍，一辈子的信仰和精神寄托都在土地了，这是他们这一辈子赖以生存的精神食粮啊！这个假期又把《平凡的世界》看了第二遍，对此又有了更加深刻的认识，也更能够体会和懂得农耕生活的可贵可叹可敬之处。\n\n现在还能够继续从事农耕生活的，在不愁吃喝的前提下，我觉得真的是一种幸福。精神上和物质上都是。半个月前，我都还在动员我爸妈回老家种田呢，如果之后全世界性的都爆发各种灾难，国际形式总体不好，经济世界性的衰弱，工作越来越少，市场上的物资供给越来越少，我说的只是我的一种担忧，那么，农民是可以实现自给自足的不用整天担心菜价贵米价贵而慌了神乱了生活，至少现在目前为止，我看老公村里的人都过得还算悠哉乐哉吧，不是今天钓鱼就是明天挖藕，不是今天挑荠菜就是明天扯野韭，这是我们的农村家乡，属于冬春这个季节的特色。\n\n另外，老公爸妈在县城给我们全款买了房子，离我家就一公里左右吧。以前拼命赚钱想要生活在城市搬离了老家，现在返回农村生活，又感觉莫名的亲切，因为这些，都是儿时的记忆啊~人不可忘本的意念，也都在召唤着你去过这些真切的生活~\n\n如果世界生存形势不好，如果可以恢复人身自由，这样的生活，我可以再过几十年。\n",
  "pics": []
}