{
  "filename": "2020-02-06_20:32:38-shane的广播.md",
  "title": "shane的广播",
  "author": "[shane（来自豆瓣）",
  "author_url": "https://www.douban.com/people/37164735/",
  "source": "广播",
  "source_url": "https://www.douban.com/people/37164735/status/2794551725/)",
  "long_date": "2020-02-06_20:32:38",
  "content": "\n\n疫中日记3\n\n今日17时许，立春。按照习俗，我们一家人在下午四点多的时候，便陆续从四楼屋顶撤退，躲进了房子里。\n\n今日阳光很好，早午饭后，我们又上到四楼楼顶，将屋子里的吃食、玩具、凳子系数搬出，一边享受着日晒，一边追剧、玩粘土沙子、做保健操、跳舞……\n\n邻居也上了她家的楼顶，两家人便在楼顶隔空聊天，交流疫情。今早，区里又确诊了一例感染者，据说这个人在确诊前曾在村庄四处游走，如今确诊，不知会感染多少人。\n\n我爸向来是个嫉恶如仇的“强硬派”，听说此事，痛批此人“反人类”，应该判刑。我妈平时十分不喜听我爸评“时闻”的偏激态度，但这次她也表示十分赞同要重判此人。\n\n晒太阳的时候，老公发来短信，说起这些日子独自生活的孤独和无趣，表示想要回我父母家中，和我们团聚。考虑再三，我仍然建议他独自留在城里的房子居住。一则他每日在医院，感染风险比常人高出许多；二则，家中两个八、九十岁的老人，一个抵抗力十分弱的老妈，一个年近60的老爸，再加一个学龄前幼儿，实在都是易感人群。\n\n他同意继续和我们“隔离”一段时间，但看得出有些受伤。安慰一番以后，我正好在朋友圈看到一条信息，说的是他们医院有个医生每天下班要开车回乡下的家中，但这个村已经封闭，不让他进。即使这个医生再三保证，回家以后不会乱走，会做好防护和隔离，也无济于事。\n\n老公看后有些愤怒，我心里五味杂陈，更多的是同情这些在医院工作的人。匆匆结束这个话题，老公说，连续几天自己做的蛋炒饭了，吃得都上火流鼻血了，晚上想吃家里的饭。\n\n为了补偿他，今晚家里的菜格外丰盛。妈妈挑了各种他喜欢的菜，装了满满一盒，还拿了一个杯子，装了一些山药汤，让我一起端去车上给他喝。\n\n是的，我又戴着口罩出门给他送饭到车了，回来我还得严格消毒，洗手，该死的瘟疫让我们的生活变得如此诡异和荒诞。\n\n又好笑，又好哭。觉得有点对不起他，但又真的无可奈何。不知道这算是“矫枉过正”还是“必要的谨慎”。\n\n今日继续为女儿下了厨。用三个香菇，一些胡萝卜丁，一个鸡蛋，少许肉，给她做了一个菜，带点躺，浇在饭上，喂下第一口，问：\"好吃吗？\"小家伙回答：“非常好吃。”一口接一口，直到光盘。\n\n其实我一直不太做菜，家中下厨的多是我妈妈，奶奶，老公。其他人都还好，我偶尔下厨，多是鼓励，但唯独我老公“实诚”，称我做的菜为“黑暗料理”，并恳请我远离厨房。我乐得自在。\n\n我妈昨日调侃我，应该学会做菜，这样让我女儿可以吃着妈妈做的菜长大。我嘿嘿一笑，嘴毒地怼了一句：“我小时候也没吃什么妈妈做的菜啊！”我爸在楼上房间玩手机，听到之后秒懂，嘿嘿笑出了声。\n\n我妈白了我一眼，说：“你女儿现在怎么长大的，你以前就是怎么长大的。”言下之意是“你这个小白眼狼”呗？我一听乐了，说：“那倒是真的，我小时候也是吃婆婆做的菜长大的！”我爸这下彻底憋不住了，在房间哈哈大笑起来。\n\n我迅速撤离了我妈的视线攻击范围。我惜命，怕被她眼神杀死。\n\n有喜有忧，日子还在这样继续。有人说，这样躲起来的时光，像是在“苟且偷生”。四个字会刺得人有些难受，但却又感觉好像是那么回事。\n\n嗨。别想了。\n\n不如终日读书，不如认真和家人相处，时光总归不会荒度。\n",
  "pics": []
}