{
  "filename": "2020-02-24_23:39:19-shane的广播.md",
  "title": "shane的广播",
  "author": "[shane（来自豆瓣）",
  "author_url": "https://www.douban.com/people/37164735/",
  "source": "广播",
  "source_url": "https://www.douban.com/people/37164735/status/2831583386/)",
  "long_date": "2020-02-24_23:39:19",
  "content": "\n\n疫中日记21\n\n今日复工第一天，早上六点半就起床了，七点钟出门，点半到了市区家里，吃了一桶泡面，看了一会儿星际探索。\n昨晚睡前女儿说：“妈妈，走之前要抱抱我，然后再去叫婆婆来。”果然她也醒很早，一直躺在被窝里看着我收拾。\n\n八点，我出门步行前往单位。一路上车辆和行人都不如往日拥挤，人们大多戴着口罩。今日气温有二十多度，我穿着毛领衣服，好热。上楼前，保安给我用额温枪测体温，只有34.6，我怀疑那玩意儿不准。\n\n办公室里有一个月前食堂发的两个猕猴桃，这会儿吃正好软了。在办公室真不愿意戴着口罩，我和同事都摘下了口罩，隔着位置正说着话，门外有工会的人来检查要求我们把口罩戴上：“你们办公室有两个人，得戴好口罩！”\n\n戴一天口罩？很难。于是我们不说话的时候就摘下口罩，专心工作；说话的时候，就轮流戴一下。也算是小聪明了。\n\n中午食堂没有饭菜供应，之前就在群里通知了。有人带饭，也有人吃方便面。我下楼去了趟沃尔玛，买了几只甜玉米，一袋面膜，两块炸鸡排，顺便给女儿买了一大桶48色的水彩笔，她一定喜欢。\n\n今日武功山游客爆棚上了微博热搜第一名，被挂了一上午。网友们很生气，也有人调侃：“打了个免费广告。”\n\n单位今日一人发了十个口罩。听说是4块钱一个买来的，真贵。之前4块钱可以买10个。再之前，3块钱可以买10个。\n\n想到我大年初几的时候网上买了100个口罩，30多块钱，最后的结果就是没有发货，一直让我取消订单，而我一直倔强地没有取消。\n\n新鲜的一天很快结束。\n和老公一起回家里吃晚饭。女儿抱着我说一整天都想我，真是个小可爱。\n晚饭以后，奶奶告诉我煮了凉茶，我拿烧水壶装了一点准备加热喝。我说我胃不舒服，可她再三阻止我，说里面加了甘草不能喝热的。见我不听，一直说：“甘草不能喝热的，提火，我以前眼眼睛很好，喝过之后就上火不行了！我这是有教训的！”\n我觉得扫兴，生气说不喝了。一分钟以后，我又觉得生80多岁的奶奶的气很蠢，又慢悠悠从楼上下来，喝了一杯冷凉茶之后，坐在奶奶身边有一句没一句地和她说别的。感觉到她不生气了，安心上楼。\n\n刚后悔完，到三楼发现卫生间智能马桶的插座被人拔了，插头还给扔在卫生间地上，幸好之前没有倒水，否则非得废了不可。\n我又生气了。到二楼问我爸：“爸，我马桶插座你拔的吗？”“不是。”“那谁拔的？”我妈从房间走出来：“我搞卫生拔的，怎么了？”\n“你拔就拔，扔地上干嘛？要是没注意倒了水不就废了吗？再说这插座有开关，不用拔啊！”\n我语气不是很好，但老妈没说啥，只是问了我插座开关在哪里。\n\n说完这些，我又有点后悔。觉得可以语气好一点。\n\n是什么让我脾气变差吗？是上班吗？\n\n",
  "pics": [
    {
      "name": "./pic/2020-02-24_23:39:19-shane的广播1.jpg)  ",
      "url": "./pic/2020-02-24_23:39:19-shane的广播1.jpg)  "
    }
  ]
}